 Запеченная Аляска - десерт, как и печенье. Она происходит из США, где афроамериканцы - этническая группа.
 Футбольный клуб Акрон (США) (полное название: Футбольный клуб Акрон Саммит Ассолт (США)) у них 3000 членов и играли в Профессиональной лиге развития сезона 2011 года Denzil Antonio.
 Авокадо - один из ингредиентов в бандеха паиса, типичного представителя колумбийской кухни и родом из региона Пайса.
 Персонаж Эйприл О'Нил был создан американцем Питером Лэрдом.
 Университет 1 декабря 1918 находится в Румынии. Столица страны - Бухарест, а ее этническая группа - немцы Румынии. Ее лидером является Клаус Йоханнис и ее гимн - Проснись, Румын!.
 (103) Гера имеет абсолютную звездную величину 7,66.
 Вкусное дополнение к сэндвичу с беконом - сендвич БиЭлТи (который содержит латук посевной), вариант клубного сэндвича.
 (10) Гигея имеет орбитальный период 5,57 дня.
 ФК Димитра Эфксейноуполи находится в городе Эфксейноуполи, имеет 1500 членов, а их председателем является Антонис Милионис.
 Дом Ашера и Мэри Изабель Ричардсон был добавлен в Национальный реестр исторических мест 22 ноября 1988 года.
 Длина взлетно-посадочной полосы аэропорта Ардмор (Новая Зеландия) составляет 518.
 Аэропорт Схипхол обслуживает город Амстердам.
 Инженерный колледж AWH расположен в штате Керала, Индия, который находится к юго-востоку от Маэ. Лидер Кералы - Коччи.
 1097 Виция имеет орбитальный период 135589000,0 и эпоху 31 декабря 2006 года.
 Хлеб – ингредиент сэндвича с беконом, разновидность которого известна как сэндвич БиЭлТи.
 Бхаджи происходит из региона Карнатака в Индии. Лидерами этой страны являются Т.С. Тхакур и Нарендра Моди.
 Суп Бинигнит содержит как батат, так и кокосовое молоко, и его можно встретить на Висайских островах Филиппин.
 Карл Кесель - американец.
 Технологический институт Ачарья был создан в 2000 году и насчитывает 700 аспирантов. Кампус расположен в Солдеванахалли, Ачарья д-р Сарвапалли Радхакришнан Роуд, Хессаргхатта Мейн Роуд, Бангалор - 560090.
 Футбольный клуб Рома, или кратко «Рома», имеет домашнюю площадку в Риме, Италия, и насчитывает 70634 члена.
 Лумеццане играл в Профессиональной лиге Италии в 2014 году.
 3Arena принадлежит Лайв Нэйшн Энтертейнмент и находится в Дублине, Ирландия. Криона Ни Далай была лорд-мэром Дублина.
 Джеймс Крейг Уотсон, скончавшийся от перитонита в Мадисоне, обнаружил (103) Геру.
 Джулия Морган родилась в Калифорнии. Она спроектировала значительные здания в Чайна-тауне, Сан-Франциско, включая конференц-площадку Асиломар, музей искусств Риверсайд и Херст-касла.
 Нарендра Моди и Самитра Махаджан - лидеры в Индии, где находится Амдавад ни Гуфа в Гуджарате.
 Запеченная Аляска происходит из Франции и также подается в Гонконге. Лидерами последней являются Мануэль Вальс и Жерар Ларше. Французский - это язык, на котором говорят во Франции.
 Блюдо из жареной курицы аям пеньет популярно в Малайзии и Индонезии. Курица разрезается и подаётся с острым самбалом. Китайцы в Малайзии — это этническая группа из Малайзии.
 Ларс Лёкке Расмуссен - лидер Дании, где в городе Орхус находится Школа бизнеса и социальных наук Орхусского университета. Школа была создана в 1928 году и связана с Ассоциацией университетов Европы. В ней насчитывается 737 сотрудников.
 ФК Блэкпул находится в городе Блэкпул, где лидером является Консервативная партия Великобритании. Футболист Стюарт Паркер (который играет за Стокпорт Каунти) был менеджером ФК Блэкпул.
 11/29 - название взлетно-посадочной полосы аэропорта имени Сапармурата Туркменбаши.
 Апоцентр (66063) 1998 RO1 - 254989570.60815 (километров).
 Белые южноафриканцы - это одна из этнических групп в ЮАР.
 Пудинг Бейквелл (или тарт) берет свое начало из Дербишир-Дейлс, где среди основных ингредиентов - молотый миндаль, варенье, сливочное масло и яйца.
 Арена АЗАЛ находится в Баку.
 Соус Аррабиата включает в себя перец чили и происходит из региона Рима в Италии.
 Бионико родом из региона Халиско в Мексике. Основными ингредиентами блюда являются сметана, нарезанные фрукты, сгущенное молоко, гранола, кокосовая стружка и изюм.
 Площадка ФК Губбио находится в Губбио, клуб насчитывает 5300 членов.
 Асам педас – это блюдо из Суматры, где среди этнических групп выделяют батаков и малайцев.
 Елизавета II - лидер Великобритании, валюта которой фунт стерлингов, и где находится Фенчёрч-стрит 20. Столица - Лондон, и лидер - Борис Джонсон.
 Паблик-сквер 200 находится в Кливленде, США, лидером которого является Фрэнк Джексон.
 Площадка Агремиасана Спортива Арапиракенсе (Бразилия) - это Муниципальный стадион Коараси да Мата Фонсека в Алагоасе, Бразилия. Они играют в лиге Чемпионата Бразилии по футболу Серии С, которая проходит в Бразилии.
 Каракатицы - это ингредиент арроз негре, который родом из Валенсии.
 Школа бизнеса и социальных наук Орхусского университета связана с Ассоциацией университетов Европы, штаб-квартира которой находится в Брюссельском столичном регионе и управляется магистратом. К северо-востоку от Орхуса расположен Молс.
 Арабский - один из языков, на которых говорят в Ираке.
 Джеймс Крейг Уотсон, гражданин Канады и обнаруживший (103) Геру, умер в Мадисоне от перитонита.
 Бионико, десерт, обнаруженный в Мексике. В него можно добавить мед. Сильвано Ауреолес Конехо - лидер в Мексике.
 Алан Бин - гражданин США, который родился в Уилере, штат Техас. Он был летчиком-испытателем и был выбран НАСА в 1963 году. Сейчас он в отставке.
 Губбио имеет изюм среди своих ингредиентов.
 Пьетро Грассо и Маттео Ренци - лидеры в Италии, где Рим - столица и откуда родом соус Аматричана.
 Куэтяу с говядиной - блюдо из Сингапура и Индонезии. Основные ингредиенты куэтяу с говядиной: кувай тяу, говяжья вырезка, пальмовый сахар, нарезанная тонкими ломтиками сушеная черная фасоль, темный соевый соус, имбирь, устричный соус, соевый соус, перец чили и кунжутное масло.
 Олдерни обслуживается аэропортом Олдерни, где 1-я взлетно-посадочная полоса сделана из злаков и имеет длину 877,0.
 Бо Биббовски (полное имя Биббо Биббовски) был создан Марком Вольфманом.
 1-я взлетно-посадочная полоса в аэропорту Олдерни сделана из злаков. Злаки принадлежат к порядку злакоцветные и коммелиниды.
 Аэропорт округа Эндрюс находится в округе Техасе.
 Франжипан - это ингредиент в тарте Бейквелл.
 Печенье и суп Бинигнит это десерты, в состав которого входит банан.
 Лимон принадлежит к подклассу розид.
 Госпиталь Ампара расположен в Ампаре, Восточная провинция, Шри-Ланка, где лидером является Остин Фернандо. Лидером страны является Ранил Викрамасингхе.
 Адишам Холл, построенный в стиле Возрождения Тюдоров, находится в Хапутале, Шри-Ланка.
 Аэропорт Барахас расположен в Мадриде, муниципалитеты Паракуэльос-де-Харама, Сан-Себастьян-де-лос-Рейес и Алькобендас. Длина взлетно-посадочной полосы аэропорта составляет 3500.
 Университет 1 декабря 1918 находится в городе Алба-Юлия, Румыния. Столица страны - Бухарест, а премьер-министр - Клаус Йоханнис.
 Агремиасан Спортива Арапиракенсе (Бразилия) играет в лиге Чемпионата Бразилии по футболу Серии С из Бразилии и имеет прозвище Аса Гиганте. Предыдущими чемпионами Серии С были Вила-Нова.
 Бо Биббовски - полное имя Биббо Биббовски.
 Технологический институт Ачарья был создан в 2000 году и находится в Солдеванахалли, Ачарья Д-р Сарвапалли Радхакришнан Роуд, Хессаргхатта Мейн Роуд, Бангалор, Карнатака, Индия. Его директором является доктор Г.П. Прабхукумар и его филиалом - Технологический университет Висвесварайя.
 Строительство Делавэр-авеню 250, Буффало, Нью-Йорк, началось в январе 2014 года. Здание имеет постмодернистский стиль архитектуры, площадь 30843,8 (квадратных метров) и состоит из 12 этажей.
 Верона, Италия - родина ФК Кьево (Верона), который насчитывает 39371 участника.
 Базз Олдрин родился 20 января 1930 года в Глен-Ридже, Нью-Джерси.
 14L/32R - название взлетно-посадочной полосы аэропорта Барахас.
 Бионико - мексиканское десертное блюдо из региона Халиско, а основные ингредиенты - нарезанные фрукты, сметана, сгущенное молоко, гранола, кокосовая стружка и изюм.
 Эллиот Си родился в Далласе 23 июля 1927 года и умер в Сент-Луисе 28 февраля 1966 года.
 Персонаж комиксов Астерикс был создан Рене Госинни и Альбером Удерзо.
 На английском языке говорят в Сингапуре, где Тони Тан - лидер и где можно найти блюдо куэтяу с говядиной.
 ФК Аякс (любители), в котором 5000 членов, играл в Топклассе (Нидерланды) в 2014-2015 годах.
 Хюсейн Бютюнер и Хилми Гюнер спроектировали Мемориал памяти турецких солдат в Баку, Азербайджане, который был посвящен солдатам Османской армии, погибшим в битве за Баку.
 Памятник 14-му добровольческому пехотному полку Нью-Джерси был создан 11 июля 1907 года и расположен на Национальном поле битвы в Монокаси в округе Фредерик, штат Мэриленд, с ближайшим к нему городу Фредериком.
 Американец Алан Бин родился 15 марта 1932 года в Уилере, штат Техас. Он получил степень бакалавра наук в Техасском университете в Остине в 1955 году и работал в качестве летчика-испытателя. Он был членом экипажа на летной миссии Аполлон-12 до того, как ушел в отставку.
 Эпоха 1101 Клематиса - 31 декабря 2006 года. Он имеет орбитальный период 183309000,0 и апоцентр 520906000,0 (километров).
 Эллиот Си родился в Далласе, штат Техас. Он был студентом Университета Техаса в Остине, который связан с системой Техасского университета. Техасский университет соревновался в конференции Big 12 в Остине.
 Ахобланко (другое название – ахо бланко) это блюдо из Андалусии, региона в Испании, и среди его основных ингредиентов – хлеб, вода, миндаль, чеснок и оливковое масло.
 Филипп - лидер Бельгии, где находится город Антверпен, обслуживаемый международным аэропортом Антверпен.
 Международный аэропорт Атлантик Сити эксплуатируется портовым управлением Нью-Йорка и Нью-Джерси. Его взлетно-посадочная полоса - 4 / 22.
 Пирожные Барни, приготовленные из бисквита, можно найти во Франции, где говорят по-французски, а лидеры - Жерар Ларше и Клод Бартолон.
 ФК Аякс (любители) базируется в Амстердаме, лидером которого является Эберхард ван дер Лаан.
 Международный аэропорт Эпплтон расположен на высоте 280 метров над уровнем моря в Гринвилле, Висконсин и обслуживает город Аплтон. Длина взлетно-посадочной полосы, получившей название 3/21, составляет 2439,0.
 Делавэр-авеню 250 находится в США, чьим лидером является президент, а разговорным языком является английский. Джо Байден - лидер Соединённых Штатов Америки.
 Бионико - блюдо, которое можно найти в Мексике, где говорят на Испанском языке, а Сильвано Ауреолес Конехо - лидер. Печенье – тоже десерт.
 Сейнт Джордж Террас 108 была завершена в 1988 году и имеет 50 этажей.
 Арахисовый соус - ингредиент батагора. Батагор (который родом из Индонезии), шумаи и сиомай - разновидности одного и того же блюда.
 Арроз негре родом из Валенсии.
 Длина взлетно-посадочной полосы аэропорта округа Эндрюс составляет 896.
 Адишам Холл находится в Шри-Ланке, где валютой является Шри-Ланкийская рупия, а столицей - Шри-Джаяварденепура-Котте.
 Инженерный колледж AWH расположен в Индии, где находится Мумбаи и где протекает река Ганг.
 В соусе Аррабиата есть перец чили.
 Аэропорт округа Эндрюс расположен на высоте 973 метра над уровнем моря и находится в Техасе. Он обслуживает Андрус в Техасе и имеет длину взлетно-посадочной полосы 929.
 Памятник 14-му добровольческому пехотному полку Нью-Джерси был установлен 11 июля 1907 года и расположен на Национальном поле битвы в Монокаси, Фредерик, США. Памятник относится к категории исторических районов и принадлежит Службе национальных парков США.
 Университет 1 декабря 1918 находится в Румынии. Столица страны - Бухарест, а ее этническая группа - немцы Румынии. Ее лидером является премьер-министр Клаус Йоханнис и ее покровитель - Андрей Первозванный.
 Дом Ашера и Мэри Изабель Ричардсон расположен на Шоссе 83 в США и имеет справочный номер 88002539 в Национальном регистре исторических мест.
 ФК АЕК Афины имеет свою домашнюю площадку в Греции. Они имеют 69618 членов и играли в Чемпионате Греции по футболу в 2014 году.
 Запеченная Аляска, сделанная с меренгой, родом из Франции и Нью-Йорка.
 Военно-воздушные силы США - эксплуатирующая организация авиабазы Аль Асад, которая находится в Ираке и имеет длину взлетно-посадочной полосы 3992,88.
 Лидера Индии зовут Самитра Махаджан.
 Школа бизнеса и социальных наук Орхусского университета в Орхусе, Дания, входит в Ассоциацию университетов Европы со своей штаб-квартирой в Брюссельском столичном регионе. Ее декан - Томас Паллесен и лидер страны - Дания - Ларс Лёкке Расмуссен.
 Базз Олдрин был американцем-истребителем, родившимся в Глен-Ридже, штат Нью-Джерси 20 января 1930 года. В 1963 окончил Массачусетский технологический институт со степенью доктора технических наук. Был членом экипажа Аполлон-11 и провел в общей сложности 52 минуты в космосе.
 Компания Marriott International основана в Вашингтоне Биллом Мариоттом, она является арендатором отеля Белла Скай Копенгаген в Дании, где говорят на гренландском языке.
 (101) Елена имеет апофеоз 441092000,0 километров.
 Джон ван ден Бром является менеджером ФК АЗ, владельцем которого является Роберт Энхоорн. Он также играет за ФК Аякс и ФК Истанбулспор.
 Баксо содержит говяжий фарш, тапиоку, лапшу, рисовую вермишель, говяжий бульон, китайскую кудрявую капусту, сельдерей, соленые овощи и жареный лук-шалот. Это еда из Индонезии.
 Международный аэропорт Анголы обслуживает Луанду, а его протяженность составляет 3800.
 ФК Ливорно находится под управлением Кристиана Пануччи, который играет за сборную Италии по футболу.
 Элефтериос Венизелос обслуживает город Афины, Греция, два лидера которой - Алексис Ципрас и Прокопис Павлопулос. Греция использует греческий язык.
 Академия архитектуры Мендризио в Швейцарии насчитывает 600 студентов и ее декан - Марио Ботта.
 Международный аэропорт Антверпен принадлежит Фламандскому региону и управляется фламандским правительством. Он расположен на высоте 12 метров над уровнем моря и имеет длину взлетно-посадочной полосы 600,0.
 Персонаж комиксов Болт был создан Пэрисом Каллинсом и Гэри Коном.
 (103) Гера имеет массу 7,9 килограммов.
 (410777) 2009 FD имеет минимальную температуру 211,0 Кельвинов и апоапсиду 259776702.47055 километра.
 Авиабаза Аль Такаддум обслуживает город Эль-Фаллуджа.
 Бул. Север Ласаль 300 находится в Чикаго, который возглавляет Рам Эмануэль, являющийся частью Ду-Пейдж, штат Иллинойс.
 ФК Ливорно находится под управлением Кристиана Пануччи, который играет за Рому.
 Инженерный колледж AWH был основан в 2001 году в Куттиккаттооре, Индия. В колледже работают 250 научных сотрудников. Мумбаи - крупнейший город Индии.
 Паблик-сквер 200 имеет 45 этажей и находится в США.
 Декан Академии архитектуры Мендризио - Марио Ботта. Академия находится в Мендризио, Швейцария, и имеет 600 студентов и академический коллектив из 100 человек.
 Запеченная Аляска (которая содержит бисквит) - десерт, как и печенье.
 Массимо Драго был менеджером ФК Чезена и играл за СК Кастровиллари Кальчо (Италия) до 1925 года.
 Джилл Шиллинг снялась в Бананамене, транслируемом на Би-би-си.
 Футбольный клуб Рома (сокращенно для ФК Рома), имеет свою площадку на Олимпийском стадионе и играет в Чемпионате Италии по футболу (сокращенно для ФК Ювентус) .
 Персонаж комиксов Болт, также известный как Ларри Болатинский, был создан Гэри Коном и пуэрто-риканским гражданином Эрни Колоном.
 Беконный взрыв - блюдо, появившееся из столичного региона Канзас в Соединенных Штатах Америки, оно включает в себя бекон и колбасу.
 Аям пеньет - блюдо, распространенное на Яве и получившее широкое распространение также в Малайзии и Сингапуре. Основной ингредиент аям пеньет - раздавленная или отбитая жареная курица, приготовленная с самбалом, поданная в горячем виде.
 Поверхность 1-й взлетно-посадочной полосы в аэропорту Олдерни - злаки, которые являются Однодольными.
 Серджо Маттарелла — лидер в Италии, где говорят на итальянском языке и откуда происходит Аррабиата.
 Бачой едят на Филиппинах, где говорят по-испански, а китайцы ивабачьцы - этнические группы.
 Ахобланко происходит из региона Андалусии в Испании, где Сусана Диас - лидер. Народ страны известен как испанцы, а лидер - король Филипп VI.
 Баймакс - персонаж в Городе героев, с участием американца Дункана Руло и Деймона Уэйанса-младшего.
 Ахобланко происходит из Андалусии в Испании, где Сусана Диас - лидер. Филипп VI - лидер страны.
 (103) Гера была обнаружена Джеймсом Крейгом Уотсоном, который был родом из Канады и окончил Мичиганский университет. Позднее он умер в Мадисоне от перитонита.
 Джулия Морган родилась в Калифорнии, где она спроектировала значительные здания в Чайна-тауне, Сан-Франциско.
 Алба Iulia находится в Румынии.
 Портовое управление Нью-Йорка и Нью-Джерси обслуживает район Нью-Джерси.
 Общественные бани Ашера Леви, расположенные на Манхэттене, были построены в 1904 году и добавлены в Национальный реестр исторических мест 23/04/1980, где их идентификационный номер - 80002709.
 Оливковое масло используется для приготовления соуса Аррабиата, который можно найти в Италии.
 Одна из этнических групп Малайзии — малайцы.
 Вермишель – это ингредиент Баксо.
 Петер Лэрд родом из США.
 Вика управляет Агремиасан Спортива Арапиракенсе (Бразилия).
 Пирожные Барни можно найти во Франции, где лидером является Клод Бартолон.
 Нью-Йорк - часть Новых Нидерландов.
 Мемориал памяти турецких солдат в Баку, сделанный из красного гранита и белого мрамора, расположен в Азербайджане и известен туркам как Türk Şehitleri Anıtı, а также посвящен солдатам Османской армии, погибшим в битве в Баку. Спроектированный Хюсейном Бютюнером и Хилми Гюнером.
 Лучано Спаллетти играл за Удинезе.
 Школа бизнеса и социальных наук в Орхусском университете расположена в Дании.
 Площадка Футбольного клуба Акрон (США) - Школа Сент-Винсент – Сент-Мэри, они играют в Лиге развития, чемпионами которой стали КВ Юнайтед.
 ФК Файлд (Англия) базируется в Файлд.
 Инфраеро в Бразилии эксплуатируется международным аэропортом Афонсу Пена.
 Лидером Азербайджана является Артур Таир оглы Расизаде.
 (107) Камилла была обнаружена Ф. Виласом и имеет эпоху 31 декабря 2006 года. Перицентр - 479343000,0 километров, а апоцентр - 560937000,0 километров. Камилла имеет орбитальный период 2368,05 дней.
 Базз Олдрин был членом экипажа Аполлон-11, а также был пилотом истребителя.
 Пальмовый сахар является ингредиентом куэтяу с говядиной - популярного блюда в Сингапуре.
 Запеченная Аляска родом из Нью-Йорка, США и включает в себя ингредиент – рождественский пудинг.
 Название взлетно-посадочной полосы аэропорта Схипхол - 06/24 Kaagbaan.
 Школа бизнеса и социальных наук Орхусского университета в Дании была создана в 1928 году и связана с Ассоциацией университетов Европы. В ней насчитывается 737 сотрудников профессорского-преподавательского состава.
 Аэропорт округа Эндрюс находится в штате Техас в США. Местные жители известны как техасцы, а разговорный язык - английский.
 Госпиталь Ампара находится в Восточной провинции, Шри-Ланка. Лидером Шри-Ланки является Ранил Викрамасингхе, а валюта, используемая в стране, - шри-ланкийская рупия.
 Международный аэропорт Атлантик-Сити эксплуатируется портовым управлением Нью-Йорка и Нью-Джерси, которое имеет свою штаб-квартиру в международном торговом центре. Аэропорт расположен в поселке Эгг Харбор, штат Нью-Джерси, США.
 Аэропорт Ардмор (Новая Зеландия) имеет поверхность из злаков, которые относятся к порядку Коммелиниды и классу Однодольные.
 ФК КВ Юнайтед был чемпионом в Лиге развития.
 Хайлемариам Десалень - лидер Эфиопии, где находится Ратуша Аддис-Абебы.
 Диагонал-стрит 11 находится в ЮАР.
 Би-би-си, расположенная в Лондоне, ключевой фигурой которой является Тони Холл, барон Биркенхедский, транслирует Бананамена.
 Пирожные Барни, приготовленные из бисквита, можно найти во Франции, где говорят на французском языке, а лидеры - Жерар Ларше и Франсуа Олланд.
 Телесериал Бананамен был показан на Би-би-си и в главной роли играл Грэм Гарден.
 Дублин находится в Ирландии.
 Баку - столица Азербайджана, где находится Мемориал памяти турецких солдат в Баку. Памятник посвящен солдатам Османской армии, погибшим в битве в Баку и имеет местное название Türk Şehitleri Anıtı.
 Университет 1 декабря 1918 находится в городе Алба-Юлия в Румынии. Столица страны - Бухарест, а Премьер-министр - Клаус Йоханнис. Этнически страна является в основном германской, а национальный гимн - Deșteaptă-te, române!
 Б. М. Редди - президент Технологического института Ачарья в Бангалоре.
 Баймакс - персонаж в Городе героев, который был распространен Walt Disney Studios Motion Pictures, и в котором снялся Скотт Адсит.
 Алан Шепард умер в Калифорнии. Он родился в Нью-Гэмпшире и служил членом экипажа на миссии Аполлон-14, управляемой НАСА. Военно-морской флот Соединенных Штатов наградил его своей наградой Медаль, которая занимает более высокое место, чем Золотая медаль Министерства торговли.
 Памятник 11-му пехотному полку Миссисипи, США, был создан в 2000 году и является исторической ценностью.
 ФК Карабах является чемпионом Азербайджанской футбольной Премьер-лиги. Также в лиге находится АЗАЛ арена, площадка которой - АЗАЛ арена.
 Пекорино Романо – это ингредиент соуса аматричана.
 Полное имя Бозо Железного человека - Хью Хаззард.
 11/29 - название взлетно-посадочной полосы аэропорта округа Эндрюс.
 Блюдо аям пеньет родом из Явы, а основные ингредиенты блюда - раздавленная или отбитая жареная курица, приготовленная с самбалом.
 Лидерами Индии являются Т.С. Тхакур и Самитра Махаджан. Амдавад ни Гуфа находится в Индии.
 Музей искусств Акита расположен в Аките, префектура Акита, Япония, где лидером является Таро Асо и японцы являются основной этнической группой.
 Алан Шепард умер 21 июля 1998 года в Калифорнии, где Дайэнн Файнстайн была сенатором, представляющим штат.
 Арахисовый соус - ингредиент в ахоблановом соусе.
 Аэропорт Агра эксплуатируется военно-воздушными силами Индии и имеет идентификатор местоположения ИКАО VIAG.
 Беконный взрыв родом из США, где Пол Райан является лидером, а белые американцы составляют одну из этнических групп. Английский - это язык, на котором говорят в США, а столица страны - Вашингтон.
 Помидоры, гуанчиале, сыр, оливковое масло – главные ингредиенты Аматричаны, которые можно найти в итальянском блюде, так как оно родом из региона Лацио, Италия.
 Куэтяу с говядиной можно найти по всей стране в Сингапуре и Индонезии, его основными ингредиентами являются кувай тяу, говяжья вырезка, пальмовый сахар, нарезанная тонкими ломтиками черная фасоль, чеснок, темный соевый соус, имбирь, устричный соус, соевый соус, перец чили и кунжутное масло.
 Батагор, вариация блюда Сиомай, происходит из Индонезии, он состоит из жареной рыбной клецки с тофу и овощами в арахисовом соусе.
 Алан Шепард родился в Нью-Гэмпшире и был летчиком-испытателем. Он служил на Аполлоне-14, управляемом НАСА.
 Адэр Манор, принадлежащая Джону Патрику Макманусу, была спроектирована архитектором Филипом Чарльзом Хардвиком и была завершена в 1862 году.
 Технологический институт Ачарья находится в штате Карнатака, который имеет Аравийское море на западе.
 Суп Бинигнит – блюдо из региона Висайских островов, Филиппины. В него входят саго и батат, и он подается как десерт.
 В Ирландии говорят по-английски.
 Пьетро Каноника спроектировал бронзовый памятник Ататюрку, который был открыт в Турции 27 июля 1932 года в Измире. Лидером страны является Ахмет Давутоглу и столица - Анкара.
 Акрон, штат Огайо, находится в США.
 Колледж Вильяма и Марии владеет Алан Би Миллер Холлом.
 Гордон Марсден - лидер Блэкпула, где находится ФК Блэкпул. Клубом управляет Стюарт Паркер, который был в ФК Стокпорт Каунти.
 (103) Гера была обнаружена Джеймсом Крейгом Уотсоном, гражданином Канады.
 В Калифорнии есть драгоценный камень бенитоит.
 Поселок Мэйпл Ридж, округ Алпина, штат Мичиган является частью США.
 Общественные бани Ашера Леви находятся в Нью-Йорке, штат Нью-Йорк, США. Как Манхэттен, так и Нью-Норт находятся в штате Нью-Йорк.
 Основными ингредиентами бачоя, происходящего из Филиппин, являются лапша, свиные субпродукты, овощи, курица, креветки и говядина.
 Гранола - ингредиент Бионико, блюда, которое можно найти в Гвадалахаре.
 Ларри Болатинский - альтернативное имя героя комиксов Болта, который был создан Пэрисом Каллинсом и Дэном Мишкиным.
 Аэропорт имени Сапармурата Туркменбаши расположен в Ашхабаде и имеет длину взлетно-посадочной полосы 3800,0.
 (103) Гера имеет скорость убегания 0,0482 километров в секунду, температуру 170 кельвинов и апоцентр 437170000,0 километров.
 ФК АЕК играл в Греции в 2014-2015 годах.
 Бхаджи также известен как бхаджи или баджи.
 ФК Карабах является чемпионом Азербайджанской футбольной Премьер-лиги, в которой играет ФК АЗАЛ. Их площадка - АЗАЛ арена.
 (110) Лидия имеет эпоху 31 декабря 2006 года и орбитальный период 142603000,0.
 Международный аэропорт Эпплтон находится в Гринвилле, Клейтон, округ Виннебаго в Висконсине. Гринвилл, штат Висконсин находится в США, а его жители называются техасцами.
 Региональный аэропорт округа Алпины расположен на высоте 210 метров над уровнем моря в поселке Уилсон, округ Алпина, Мичиган. Аэропорт имеет взлетно-посадочную полосу под названием 1/19 длиной 2744 метра.
 (109) Фелица имеет эпоху 31 декабря 2006 года и орбитальный период 139705000,0. Скорость убегания составляет 0,0473 километров в секунду, а ее перицентр - 283326000000,0.
 ФК Ливорно находится под управлением Кристиана Пануччи, который играл за ФК Дженоа и был закреплен за клубом Реал Мадрид.
 Тим Брук-Тейлор снялся в Бананамене, который был показан на Би-би-си и последний вышел в эфир 15 апреля 1986 года.
 Футбольный клуб Акрон (США) играет в Профессиональной лиге развития сезона 2011 года и насчитывает 3000 членов.
 Алан Шепард умер в Калифорнии и был награжден медалью За выдающуюся службу военно-морского флота США.
 Бионико встречается в регионе Халиско.
 Банюмасан - это этническая группа на Яве.
 Норман Роберт Погсон, который родился в Ноттингеме, открыл (107) Камиллу, которая имеет эпоху 31 декабря 2006 года.
 Беконный взрыв родом из США, где лидером является Джон Гловер Робертс.
 Джеймс Крейг Уотсон был канадцем, который учился в Мичиганском университете и умер в Мадисоне, штат Висконсин. Он обнаружил (103) Геру, которая имеет перицентр 371240000,0 километров.
 Аэропорт округа Эндрюс находится в штате Техас, США, жители которого - техасцы. Там говорят на испанском языке.
 В состав соуса Аррабиата входят помидоры (цветущее растение порядка паслёноцветных) и овощи.
 Китайские филиппинцы - выходцы из Филиппин, где едят бачой.
 Анандибен Пател была лидером Гуджарата, где Амдавад ни Гуфа находится в Ахмадабаде.
 Бандеха паиса происходит из региона Пайса в Колумбии и включает в себя такие ингредиенты как красную фасоль, свинину, белый рис, фарш, чичаррон, яичницу, плантан (патаконес), чоризо, арепу, соус хогао, кровяную колбасу (морсилью), авокадо и лимон.
 Алан Шепард умер в Калифорнии. Он был американцем, родившимся 18 ноября 1923 года в Нью-Гэмпшире. В 1957 году окончил NWC со степенью магистра гуманитарных наук и был нанят НАСА в 1959 году в качестве члена экипажа на Аполлон-14.
 Арабский - один из языков, на которых говорят на Филиппинах.
 Отель Белла Скай в Копенгагене имеет Marriott International в качестве своего арендатора, а его архитектором был 3XN. Он имеет 23 этажа.
 Американец Эллиот Си родился в Далласе и окончил Техасский университет в Остине. Он умер в Сент-Луисе 28 февраля 1966 года.
 Региональный аэропорт округа Алпины расположен в поселке Мэйпл Ридж, округ Алпина, Мичиган. Аэропорт имеет взлетно-посадочную полосу под номером 7/25 и длиной 1533,0. Аэропорт обслуживает Алпину, Мичиган и находится на высоте 210 метров над уровнем моря.
 Эпоха (66063) 1998 RO1 - 13 января 2016 года. Он имеет орбитальный период 360.29 дня, апоцентр 254989570.60815 километров и скорость убегания 0,0999 километров в секунду.
 Апоцентр (410777) 2009 FD - 259776702,47055 километров.
 3-я взлетно-посадочная полоса в аэропорту Ардмор (Новая Зеландия) сделана из злаков, которые являются Однодольными.
 Компания Marriott International (основанная в Вашингтоне) является арендатором отеля Белла Скай в Копенгагене, Дания. Ларс Лёкке Расмуссен - лидер Дании, где говорят на гренландском языке.
 Менеджером ФК Фиорентина является Паулу Соуза, который играет за ФК Ювентус.
 Персонаж комиксов Бальдер был создан Джеком Кёрби.
 Мемориал памяти турецких солдат в Баку, который посвящен солдатам Османской армии, погибшим в битве в Баку, находится в Азербайджане. Столица Азербайджана - Баку, а возглавляет страну Артур Таир оглы Расизаде. Законодательным органом Азербайджана является Национальное собрание.
 Справочный номер Дома Ашера и Мэри Изабель Ричардсон в Национальном реестре исторических мест - 88002539.
 Алан Шепард умер в Калифорнии. Он родился в Нью-Гэмпшире 18 ноября 1923 года и служил летчиком-испытателем. Военно-морской флот Соединенных Штатов наградил его медалью За выдающуюся службу, которая занимает более высокое место, чем Золотая медаль Министерства торговли.
 (10) Гигея имеет среднюю скорость 16,76 километров в секунду.
 Hook 'em - талисман Университета Техаса в Остине.
 Аэропорт Барахас находится в Мадриде и имеет взлетно-посадочную полосу 14L/32R длиной 4100.
 Запеченная Аляска - из Франции, США, Гонконга или Китайской Народной Республики. Меренга, мороженое, бисквит или рождественский пудинг - основные ингредиенты.
 Арем-арем можно найти по всей стране в Индонезии, но наибольшее его распространение – на Яве, и его основные ингредиенты - рисовые кубики, приготовленные в банановом листе с овощами или фаршем в качестве начинки.
 Памятник 11-му пехотному полку Миссисипи находится в округе Адамс, штат Пенсильвания, и относится к категории Историческая ценность. Округ Адамс находится к востоку от округа Франклин и к югу от округа Камберленд. Округа Кэрролл и Фредерик в Мэриленде находятся к юго-востоку и к юго-западу соответственно.
 ФК Файлд (Англия) имеет 3180 членов и базируется в Ланкашире.
 Стюарт Паркер был футболистом ФК Дроэда Юнайтед и теперь играет за ФК Ранхорн и является главой ФК Блэкпул.
 ФК Магдебург насчитывает 27250 членов и играл в Региональной лиге (Германия) в 2014 году.
 Авиабаза Аль Асад эксплуатируется Военно-воздушными силами США, которые ранее воевали в Корейской войне. Они используют самолеты Lockheed AC-130 на своих авианосцах, а также используют транспортные самолеты Boeing C-17 Globemaster III и McDonnell Douglas F-15 Eagle.
 Бразильцы - одна из этнических групп в Японии, которая является местом расположения Музея искусств Акита в Аките, префектура Акита.
 Фенчёрч-стрит 20 имеет 34 этажа и общую площадь 62145,3 квадратных метра.
 АЗАЛ играет в Азербайджане.
 Схипхол обслуживает Амстердам и имеет длину взлетно-посадочной полосы 2014,0.
 Адишам Холл находится в Хапутале и был завершен в 1931 году в Тюдоровском и Якобинском архитектурном стиле.
 Массимо Драго играет за СК Кьево (Италия).
 Джон ван ден Бром - менеджер ФК АЗ. Он также играет за ФК Витесс, ФК Аякс и сборную Нидерландов по футболу.
 Асам педас – это блюдо из рыбы, приготовленной в кислом и остром соусе, которое можно найти в Малакке в Малайзии.
 Стадион Аддис-Абеба и ратуша Аддис-Абебы расположены в Эфиопии, в стране с лидером Мулату Тешоме.
 Куэтяу с говядиной - это блюдо, популярное по всей стране в Сингапуре и Индонезии. Тони Тан и Якоб Халима - лидеры Сингапура, где говорят по-английски.
 Уильям Андерс окончил AFIT в 1962 году со степенью магистра естественных наук и сейчас в отставке.
 Алан Шепард родился в Нью-Гэмпшире и умер в Калифорнии. Он был получателем медали За выдающуюся службу Военно-морского флота США.
 Технологический институт Ачарья находится в Бангалоре, Индия. Его девиз - Воспитывать совершенство.
 Адишам Холл был построен в период с 1927 по 1931 год в монастыре Св.Бенедикта, Адишам, Хапутхале, Шри-Ланка, в архитектурном стиле Тюдоровский и Якобинский.
 Технологический институт Ачарья в Индии был создан в 2000 году. Он входит в Технологический университет Висвесварайя и имеет доктора Г.П. Прабхукумар в качестве директора.
 Военно-воздушные силы США - организация, эксплуатирующая авиабазу Аль Асад, а также использующая самолеты General Dynamics F-16 Fighting Falcon и Lockheed AC-130 на своих авианосцах. Операция «Несокрушимая свобода» была завершена в 2014-2015 годах.
 Баксо - блюдо из Индонезии (столица Джакарта), возглавляемой Юсуфом Калло и Джоко Видодо.
 Запеченная Аляска, которая содержит бисквит, создана во Франции.
 Вьетнамцы являются этнической группой в Японии, которая является местом расположения Музея искусств Акита в Аките, префектура Акита.
 Международный аэропорт Атлантик Сити находится в ведении портового управления Нью-Йорка и Нью-Джерси. Аэропорт имеет идентификатор местоположения ИКАО KACY и находится на высоте 23 метра над уровнем моря. Длина взлетно-посадочной полосы составляет 1873 и имеет название 4/22.
 Барахас находится в Мадриде, Паракуэльос-де-Харама, Сан-Себастьян-де-лос-Рейес и Алькобендас и эксплуатируется ENAIRE. Аэропорт находится на высоте 610 метров над уровнем моря и имеет взлетно-посадочную полосу 14L/32R длиной 4100.
 Бататы являются частью порядка Паслёноцветные и основным ингредиентом супа Бинигнит, который также содержит банан.
 (1001) Гауссия (ранее известная как 1923 OAA907 XC) была обнаружена Сергеем Ивановичем Белявским. Эпоха этого астероида - 31 июля 2016 года, и у него есть перицентр 419113394,55312 километров.
 Аэропорт Барахас находится в Паракуэльос-де-Харама в Мадриде, Испания.
 (110) Лидия имеет эпоху 31 декабря 2006 года и весит 6,7 килограмма.
 Филипп - лидер Бельгии, где говорят на голландском языке. Город Антверпен в стране обслуживается международным аэропортом Антверпен.
 Паблик-сквер 200 находится в Кливленде, входящем в округ Кайахога в Огайо в Соединенных Штатах. Руководящим органом Кливленда является Кливлендский городской совет.
 Памятник 11-му пехотному полку Миссисипи находится в городе Геттисберг округа Адамс, штат Пенсильвания, граничащего с округом Кэрролл на юго-востоке и округом Камберленд на севере.
 Вкусовые добавки – ингредиенты сэндвичей с беконом, популярных в Великобритании. Еще одна вариация сэндвича с беконом - сендвич БиЭлТи.
 Аэропорт Схипхол имеет пятую взлетно-посадочную полосу с асфальтовым покрытием.
 Площадка Губбио расположена в Италии, где столица - Рим, официальным языком является итальянский, а лидером страны является Пьетро Грассо.
 Международный аэропорт Антверпен принадлежит Фламандскому региону и управляется фламандским правительством. Он расположен на высоте 12 метров над уровнем моря.
 Аэропорт Мадрида Барахас находится в Алькобендасе.
 Б. М. Редди - президент Технологического института Ачарья, который был основан в 2000 году и расположен в Солдеванахалли, Ачарья д-р Сарвапалли Радхакришнан Роуд, Хессаргхатта Мейн Роуд, Бангалор, Карнатака, 560090.
 Мериде - соседство с муниципалитетом Мендризио.
 Юсуф Калла - лидер Индонезии.
 Четвертая взлетно-посадочная полоса в аэропорту округа Эндрюс выполнена из асфальта и находится на высоте 973 метра над уровнем моря.
 Датцы - это люди, которые живут в Дании.
 Региональный аэропорт Абилин обслуживает город Абилин, Техас.
 Общественные бани Ашера Леви, построенные в 1904 году, расположены на 23-й улице, Манхэттен.
 Аэропорт Барахас находится в Мадриде, Паракуэльос-де-Харама, Сан-Себастьян-де-лос-Рейес и Алькобендас.
 Беконный взрыв, в который входит колбаса, родом из США.
 ФК Чезена участвует в Чемпионате Италии по футболу, и у них 23900 участников. Их домашняя площадка находится в Чезене.
 Билл Одди родился в Ланкашире.
 Шри-Джаяварденепура Котте - столица Шри-Ланки, где находится госпиталь Ампара.
 Памятник 11-му пехотному полку Миссисипи находится в городе Геттисберг, округ Адамс, штат Пенсильвания. Округ расположен к востоку от округа Франклин и к югу от округа Камберленд, штат Пенсильвания. Округ Кэрролл, Мэриленд можно найти на юго-востоке.
 Адишам Холл находится в Хапутале, Шри-Ланка. Руководитель страны - Ранил Викрамасингхе, столица - Шри-Джаяварденепура-Котте, а официальная валюта - шри-ланкийская рупия.
 Создатель Эйприла О'Нила - Кевин Истмен.
 Бананамен впервые вышел в эфир 3 октября 1983 года, в нём играл Билл Одди.
 Академия архитектуры Мендризио находится в Тичино, Мендризио, Швейцария. В ее состав входят 100 научных сотрудников и ее декан - Марио Ботта. Она была создана в 1996 году.
 Школа Сент-Винсент – Сент-Мэри находится в США.
 Аполлон-8 управляется НАСА.
 Дейв Чаллинор - менеджер ФК Файлд (Англия), он играл за ФК Колуин-Бей и теперь играет за ФК Стокпорт Каунти.
 Международный аэропорт Антверпена управляется фламандским правительством.
 Алан Бин был членом экипажа Аполлон-12, которым управляла НАСА, а его командиром был Дэвид Скотт.
 Эллиот Си родился в Далласе и был студентом Университета Техаса в Остине (аффилирован с университетом Техасской системы). Он умер в Сент-Луисе.
 Баксо - блюдо из Индонезии (столица Джакарта), где говорят на индонезийском языке, а лидер - Джоко Видодо. Блюдо также пользуется популярностью в соседних странах Юго-Восточной Азии.
 Инженерный колледж AWH расположен в Куттиккаттооре, штат Керала в Индии. В его штат входят 250 научных сотрудников. Самый крупный город в стране Индия - Мумбаи. Ганг - это река в стране, которая находится к северо-западу от Кералы.
 Аэропорт имени Сапармурата Туркменбаши находится в ведении авиакомпании Туркменские авиалинии, которая имеет свою штаб-квартиру в Туркмении.
 Технологический институт Ачарья находится в Солдеванахалли, Ачарья д-р Сарвапалли Радхакришнан Роуд, Хессаргхатта Мейн Роуд, Бангалор - 560090, Индия. Он был основан в 2000 году и имеет в качестве президента Б. М. Редди. Он также имеет в качестве своего филиала Технологический университет Висвесварайя.
 Пудинг Бейквелл можно подавать теплым или холодным.
 Мемориал памяти турецких солдат в Баку, Азербайджане, посвящен солдатам Османской армии, погибшим в битве в Баку. Лидером Азербайджана является Артур Таир оглы Расизаде.
 Персонаж комиксов Блокбастер был создан Томом Лайлом и Роджером Стерном.
 Беконный взрыв происходит из Соединённых Штатов Америки, где Джо Байден - политический лидер, Американцы азиатского происхождения - этническая группа, а столица - Вашингтон. Английский - это язык, на котором говорят в США.
 Марв Вольфман получил премию Орла (комиксы).
 ФК Аякс (любители) имеет прозвище Aloden.
 Базз Олдрин родился в Глен-Ридже, штат Нью-Джерси. В 1963 году окончил Массачусетский технологический институт со степенью доктора технических наук. Затем он стал членом экипажа Аполлона-11 и сейчас на пенсии.
 Томаты – это ингредиент соуса аматричана, который можно найти в Италии.
 Алан Шепард родился в Нью-Гэмпшире (чья птица - фиолетовый зяблик). Он провел в общей сложности 13017 минут в космосе.
 Технологический институт Ачарья был создан в 2000 году и расположен в Солдеванахалли, Ачарья Д-р Сарвапалли Радхакришнан Роуд, Хессаргхатта Мейн Роуд, Бангалор - 560090. Его директором является доктор Г.П. Прабхукумар и его президент Б. М. Редди. Институт входит в Технологический университет Висвесварайя.
 Аэропорт Агра, расположенный в Агре, Индия, имеет идентификатор местоположения ATA - AGR, а также идентификатор местоположения ИКАО - VIAG.
 Военно-воздушные силы США, воевавшие в операции «Несокрушимая свобода», эксплуатируют авиабазу Аль Асад.
 Стивен Ти Сигал - создатель персонажа Баймакса, который появился в Городе героев.
 Американец Эллиот Си окончил Техасский университет в Остине. Он родился в Далласе и умер в Сент-Луисе.
 (1099) Фигнерия имеет скорость убегания 0,0155 километров в секунду, температуру 156,0 Кельвинов и апоцентр 605718000,0 километров.
 Международный аэропорт Эпплтон обслуживает город Аплтон, Гранд Шут, Висконсин.
 Вальтер Бааде, который родился в Германской империи, обнаружил (1036) Ганимед. Он умер в Гёттингене, но окончил Гёттингенский университет.
 Бионико - блюдо, встречающееся в Мексике, лидер которой - Сильвано Ауреолес Конехо, а валюта - мексиканское песо.
 Алан Бин - гражданин США, который родился в Уилере, штат Техас. Он был летчиком-испытателем и был членом экипажа на Аполлон-12, управляемом НАСА.
 Алан Бин (Алан Лаверн Бин) вышел в отставку в июне 1981 года. Он был членом экипажа Аполлон-12, которым управляла NASA. Дэвид Скотт был командиром Аполлона-12, а Альфред Уорден был резервным пилотом.
 Коччи - лидер Керала, который является местом расположения Инженерного колледжа AWH.
 (410777) 2009 FD был обнаружен компанией Spacewatch и имеет перицентр 88234300000,0.
 Авиабаза Аль Асад в Ираке эксплуатируется военно-воздушными силами США. Взлетно-посадочная полоса имеет название - 08/26 и длину - 3990.
 Беконный взрыв родом из США, где лидером является Джон Гловер Робертс, а столицей - Вашингтон.
 1089 Тама имеет орбитальный период 1202,846 дней.
 Базз Олдрин родился в городе Глен-Ридже, штат Нью-Джерси, США.
 Немецкий язык - это язык, на котором говорят в Бельгии.
 Основными ингредиентами батагора являются жареные рыбные клецки с тофу и овощами в арахисовом соусе.
 Строительство Адэр Манор началось в 1700 году.
 Джулия Морган родилась в Сан-Франциско, и она спроектировала значительные здания в Чайна-тауне, конференц-площадку Асиломар и музей искусств Риверсайд.
 Полное название Агремиасан Спортива Арапиракенсе (Бразилия) - Агремиасан Спортива Арапиракенсе (Бразилия).
 Соус Аррабиата можно найти в Италии, где живут итальянцы, где говорят на итальянском, а столица - Рим, а лидер - Серджо Маттарелла.
 ФК Блэкпул насчитывает 1500 членов.
 HOK SVE был архитектором 3Arena, завершенным в декабре 2008 года и расположенным в Дублине.
 (19255) 1994 VK8 имеет скорость убегания 0,0925 километров в секунду, массу 5,6 килограммов и апоцентр 6603633000,0 километров.
 Уильям Андерс родился в 1933 году в Британском Гонконге. Выпустился из AFIT со степенью магистра естественных наук и стал летчиком-испытателем. Он вышел в отставку 1 сентября 1969 года.
 Сельдерей пахучий – ингредиент Баксо, который входит в семейство Зонтичных.
 Батагор и сиомай - вариации одного и того же блюда. Один из их ингредиентов - шиитаке.
 Лидером Азербайджана является премьер-министр Артур Таир оглы Расизаде и законодательный орган - Национальное собрание. Баку - столица Азербайджана. Мемориал памяти турецких солдат в Баку расположен в Азербайджане.
 Школа бизнеса и социальных наук в Орхусском университете насчитывает 737 человек.
 Куэтяу с говядиной - блюдо, которое обычно встречается в Сингапуре и Индонезии. Основные ингредиенты куэтяу с говядиной: кувай тяу, говяжья вырезка, пальмовый сахар, нарезанная тонкими ломтиками черная фасоль, чеснок, темный соевый соус, имбирь, устричный соус, соевый соус, перец чили и кунжутное масло.
 Адрес Музея искусств Акита - 142 Накадори, он имеет 3 этажа.
 (101) Елена имеет среднюю скорость 18,44 километра в секунду и апоапсиду 441092000,0 километров.
 Boeing C-17 Globemaster III - транспортный самолет в ВВС США.
 Фламандское правительство возглавляет Фламандский регион.
 Марв Вольфман получил премию Кёрби.
 Сэндвич с беконом происходит из Великобритании и имеет основные ингредиенты: хлеб, бекон и заправку, часто кетчуп или коричневый соус. Он также известен как бэйкон батти, бэйкон сэрни, рэшер сэндвич, бэйкон сэнджер, пис-н-бэйкон, бэйкон коб, бэйкон барм или маффин с беконом.
 Музей искусств Акита расположен в Аките, префектура Акита, Япония.
 Агремиасан Спортива Арапиракенсе (Бразилия) играет на Муниципальном стадионе Коараси да Мата Фонсека в лиге Чемпионата Бразилии по футболу Серии С, где Вила-Нова - чемпионы.
 Лидером Эфиопии является Мулату Тешоме.
 Запеченная Аляска - десерт, как и печенье.
 Хорхе Умберто Родригес играет за Даллас.
 Алан Бин родился в Уилере, штат Техас, и окончил UT Austin в 1955 году со степенью B.S. Он был летчиком-испытателем и членом экипажа Аполлона-12, управляемого НАСА. Командиром Аполлона-12 стал Дэвид Скотт.
 Диагонал-стрит 11 находится в ЮАР, столица которой - Кейптаун, а лидер - Сирил Рамафоса.
 Серджо Маттарелла возглавляет Италию, где находится площадка ФК Губбио.
 Архитектором Амдавад ни Гуфа был Б. V. Доши.
 По профессии Эллиот Си был летчиком-испытателем.
 Менеджер ФК Блэкпул - Стюарт Паркер (футболист), который прикреплен к ФК Честерфилд и играет за ФК Ранхорн.
 Эпоха 1102.26.11.2005 года и перицентр 292.1000,0 километров.
 Баймакс - персонаж Города героев, в котором снялся Скотт Адсит. Он был создан американцем Дунканом Руло и Стивеном Ти Сигалом.
 Пирожные Барни можно сделать с яблоком. Они содержат 1,8 г. белка и 18,0 г. углеводов.
 Алан Би Миллер Холл в Уильямсберге , принадлежащий Колледжу Вильгельма и Марии , был построен в 303 году.
 Военно-воздушные силы США - организация, эксплуатирующая авиабазу Аль Асад. У них имеется штурмовик под названием Lockheed AC-130, а также истребитель General Dynamics F-16 Fighting Falcon и они участвовали в операции «Каньон Эльдорадо».
 Авиабаза Аль Асад эксплуатируется Военно-воздушными силами США, использующими штурмовики Lockheed AC-130. ВВС США воевали при вторжении США на Гренаду и применяют истребитель McDonnell Douglas F-15 Eagle.
 Алан Бин - американец, родившийся в Уилере, штат Техас. Он был летчиком-испытателем и членом экипажа Аполлон-12, которым управляла НАСА. Дэвид Скотт был командиром Аполлона-12, а Альфред Уорден был резервным пилотом.
 Небесное тело, известное как (110) Лидия, имеет орбитальный период 142603000 и перицентр 316000000. Ее эпоха - 31 декабря 2006 года.
 Алан Шепард, родившийся в Нью-Гэмпшире, был членом экипажа NASA, управлявшего Аполлоном-14. Военно-морской флот США наградил его медалью За выдающуюся службу, которая занимает более высокое место, чем Золотая медаль Министерства торговли.
 Площадка АЗАЛ - это Арена, расположенная в Шувеляне, Баку, Азербайджан.
 Кэрролл находится к юго-востоку от округа Адамс в штате Пенсильвания.
 Хлеб – ингредиент сэндвича с беконом, известного так же, как булочка с беконом, бэйкон сэрни, рэшер сэндвич, бэйкон сэнджер, пис-н-бэйкон, бэйкон коб , бэйкон барм и маффин с беконом.
 Бхаджи, происходящий из Индии, изготовлен из нутовой муки и овощей.
 (1099) Фигнерия путешествует со средней скоростью 16,37 километров в секунду, а её апоцентр - 605718000,0 километров.
 Базз Олдрин (родился в Глен-Ридже, Нью-Джерси) был членом экипажа Аполлон-11 и провел в общей сложности 52,0 минуты в космосе.
 (103) Гера была обнаружена Джеймсом Крейгом Уотсоном из Канады.
 1097 Виция (ранее 1928 PC) имеет перицентр 279142000000, а также эпоху 31 декабря 2006 года.
 Компания Populous была архитектором 3Arena, который можно найти в Дублине.
 Амдавад ни Гуфа находится в Гуджарате, Ахмадабаде в Индии, лидером которой является Т.С. Тхакур.
 Аэропорт Барахас находится в Мадриде и управляется компанией ENAIRE. Аэропорт расположен на высоте 610 метров над уровнем моря и имеет взлетно-посадочную полосу 14L/32R длиной 4349.
 Технологический институт Ачарья был создан в 2000 году в городе Бангалор в штате Карнатака в Индии. Его президентом является Б. М. Редди, а его директором - доктор Г.П. Прабхукумар. Его девиз - Воспитывать совершенство.
 Делавэр-авеню 250 находится в США, где лидерами являются Барак Обама и Джон Гловер Робертс. Столица страны - Вашингтон, и у лидера - президент.
 Блюдо суп Бинигнит может быть найдено на Филиппинах, его основным ингредиентом является банан.
 Школа бизнеса и социальных наук Орхусского университета была создана в 1928 году и расположена в Орхусе, Дания.
 Мемориал памяти турецких солдат в Баку посвящен солдатам Османской армии, погибшим в битве в Баку. Мемориал расположен в Азербайджане, стране под руководством премьер-министра Азербайджана Артуром Таир оглы Расизаде.
 Мемориал памяти турецких солдат в Баку, где родное название Türk Şehitleri Anıtı, выполнен из красного гранита и белого мрамора.
 Аэропорт Агра находится в штате Уттар-Прадеш (часть региона Ауд) и эксплуатируется Военно-воздушными силами Индии. Главой Уттар-Прадеша является Рам Найк.
 Домашняя площадка ФК Блэкпул находится в Блэкпуле.
 Аэропорт Лахор обслуживает город Лахор в Пакистане и находится под руководством Управления гражданской авиации Пакистана. Взлетно-посадочная полоса, длина которой составляет 3310, называется 18L/36R.
 Джеймс Пейн был архитектором здания Адэр Манор, которое было завершено в 1862 году и принадлежит Джону Патрику Макманусу.
 Университет 1 декабря 1918 находится в Румынии. Столица страны - Бухарест, а национальный гимн - Проснись, румын!. Одна из этнических групп здесь - немцы Румынии.
 Базз Олдрин окончил Массачусетский технологический институт в 1963 году.
 Аэропорт Ардмор (Новая Зеландия) находится в Окленде.
 Ахобланко имеет хлеб, миндаль, чеснок, воду и оливковое масло в качестве основных ингредиентов.
 Мемориал памяти турецких солдат расположен в Баку, Азербайджан.
 Алан Бин был членом экипажа Аполлон-12, которым управляла НАСА, а его командиром был Дэвид Скотт. Альфред Уорден был резервным пилотом Аполлона-12.
 Агремиасан Спортива Арапиракенсе (Бразилия) играет в Чемпионате Бразилии по футболу Серии С в Бразилии. Они играли в 2015 году в лиге Чемпионата Бразилии по футболу Серии С, чемпионами которой были Вила-Нова.
 Госпиталь Ампара расположен в округе Ампара, Шри-Ланка.
 Аматричана – это традиционный итальянский соус. Рим - столица Италии, ее лидером является Лаура Больдрини, а языком - итальянский.
 Здание Колмор-роу 103 было спроектировано архитектором Джоном Мадином, который родился в Бирмингеме. Почтовый индекс Бирмингема - B, а лидер - Эндрю Митчелл.
 Архитектором Саус-Бостон Билдинг 320 был Джордж Винклер.
 Академия архитектуры Мендризио была создана в 1996 году и находится в Мендризио, Швейцария. В ее состав входят 100 научных сотрудников и 600 студентов. Ее декан - Марио Ботта.
 Шумаи - это вариация блюда сиомай.
 Соус Аррабиата родом из Рима в Италии и содержит помидоры.
 Аполлон-14 управляется НАСА.
 Эпоха 1089 Тамы, ранее известной как A919 HA; 1927 WB - 26 ноября 2005 года, и ее скорость убегания - 0,0068 километров в секунду. Она имеет орбитальный период 1202,846 дня и измерение апоцентра 373513000,0 (километров).
 Вальтер Бааде, который родился в Германской империи, обнаружил (1036) Ганимед. Гёттингенский университет являлся его альма-матер, а Аллан Рекс Сэндидж был его докторантом.
 Протяженность первой взлетно-посадочной полосы в аэропорту Схипхол составляет 3800 метров, аэропорт -3.3528 м над уровнем моря.
 Суп Бинигнит содержит батат и банан в качестве ингредиентов и происходит из региона Висайских островов на Филиппинах.
 Аэропорт Барахас находится в Сан-Себастьян-де-лос-Рейес, Испания, где правящая партия - это Народная партия.
 Академия архитектуры Мендризио в Тичино, Швейцария, насчитывает 600 студентов и была создана в 1996 году. Лидером страны является Йоханн Шнайдер-Амманн.
 Мемориал памяти турецких солдат в Баку в Азербайджане был спроектирован в красном граните и белом мраморе Гусейном Бутунером и Хилми Гунером и посвящен солдатам Османской армии, погибшим в битве в Баку. Столица Азербайджана - Баку, а ее законодательный орган - Национальное собрание. Главой Азербайджана является премьер-министр.
 Отель Белла Скай в Копенгагене, Дания имеет 23 этажа, арендатором отеля является Marriott International.
 Хлеб, миндаль, чеснок, вода и оливковое масло - главные ингредиенты в ахобланко - блюде из Андалусии, Испания.
 Эпоха (66063) 1998 RO1 - 13 января 2016 года.
 Мемориал памяти турецких солдат в Баку, сделанный из красного гранита и белого мрамора, посвящен солдатам Османской армии, погибшим в битве за Баку. Мемориал можно найти в Азербайджане, лидером которого является Артур Таир оглы Расизаде.
 Лучано Спаллетти управляет ФК Рома и играет за Эмполи.
 В США есть этническая группа коренных американцев.
 Международный аэропорт Атлантик Сити находится в ведении портового управления Нью-Йорка и Нью-Джерси. Название его взлетно-посадочной полосы - 4/22, а длина - 3048 метров. Аэропорт находится на высоте 23 метра над уровнем моря.
 Идентификатор местоположения ИКАО международного аэропорта Афонсу Пена - SBCT.
 Город Абилин обслуживается региональным аэропортом Абилин, который расположен на высоте 546 метров над уровнем моря. Идентификатор местоположения аэропорта ИКАО - KABI. Он имеет взлетно-посадочную полосу под названием 17R/35L длиной 2194,0.
 Итальянский – язык, на котором говорят в Италии, стране, где столица - Рим, а лидеры - Серджо Маттарелла и Пьетро Грассо.
 Технологический институт Ачарья получил статус Технический кампус от Всеиндийского совета по техническому образованию, а его цвета - синий, белый и оранжевый.
 Эллиот Си умер в Сент-Луисе (часть Королевства Франции), 28 февраля 1966 года.
 Анандибен Пател была лидером Гуджарата в Индии, где Амдавад ни Гуфа находится в Гуджарате. Одним из лидеров страны является Самитра Махаджан.
 Компания Populous была архитектором 3Arena, которая был построена в декабре 2008 года и расположена в Дублине.
 Делавэр-авеню 250 находится в США и имеет лидера под именем Джо Байден. Белые американцы - одна из этнических групп этой страны и разговорный язык там - английский.
 Международный аэропорт Антверпена находится на высоте 12,0 метров над уровнем моря.
 Арроз негре родом из Испании, где говорят на испанском языке, а лидер - Филипп VI.
 Массимо Драго был менеджером ФК Чезена и ранее играл за клуб Потенца и Катания.
 Небесное тело, известное как (1001) Гауссия, имеет максимальную температуру 155 кельвинов.
 Аэропорт Схипхол расположен на 3.3528 ниже уровня моря. Он обслуживает город Амстердам. Название его взлетно-посадочной полосы - 18L/36R Aalsmeerbaan и она имеет длину 20140.
 Адэр Манор находится в Ирландии.
 ФК Блэкпул находится в Блэкпуле, где лидер Совета - Лейбористская партия Великобритании. Стюарт Паркер был футболистом ФК Честерфилд и ФК Стокпорт Каунти.
 1097 Виция имеет период вращения 95040.
 Черная паэлья содержит кальмары и родом из Испании.
 Тим Брук-Тейлор снялся в Бананамене, который был создан Стивом Брайтом. Он был впервые транслирован STV 3 октября 1983 года.
 Длина взлетно-посадочной полосы авиабазы Аль Такаддум составляет 3684,0.
 Скотт Адсит родился в Нортбруке, штат Иллинойс.
 Небесное тело, известное под названием (10) Гигея, имеет площадь в 837080,744 кв. километров, апоапсиду 523951582,3968 километров и температуру 164,0 кельвина.
 13/31 - название взлетно-посадочной полосы международного аэропорта Атлантик Сити.
 Арем-арем – блюдо, содержащее рисовые кубики, приготовленные в банановом листе с овощами или фаршем в качестве начинки. Это вариация Лемпера.
 Конференц-площадка Асиломар была построена в 1913 году и расположена на Пасифик Гров, Калифорния. Она была добавлена в Национальный реестр исторических мест 27 февраля 1987 года с исходным номером 87000823. Площадка построена в архитектурном стиле Движения искусств и ремёсел.
 Астероид под названием (66391) 1999 KW4 имеет орбитальный период 16244700,0 и апоцентр 162164091,8388 километров. Он имеет скорость убегания ноль и плотность 2,0 грамма на кубический сантиметр. Эпоха - 14 июля 2004 года.
 Алан Би Миллер Холл начали строить 30 марта 2007 года. Нынешние арендаторы - это базирующаяся в США Школа бизнеса Мэйсон.
 Эллиот Си родился в Далласе и посещал Техасский университет в Остине (президент Грегори Л. Фенвес). Этот университет связан с системой Техасского университета и будет конкурентом на Большой 12-й конференции.
 Губбио имеет домашнюю площадку в Губбио и играет за Сборную Германии по футболу.
 На нидерландском языке говорят в Бельгии.
 (109) Фелица имеет эпоху 31 декабря 2006 года, массу 7,5 килограммов, а также орбитальный период 139705000,0.
 Джеймс Крейг Уотсон окончил Мичиганский университет.
 Алан Шепард был американцем, родившимся 18 ноября 1923 года в Нью-Гэмпшире. Он окончил NWC со степенью магистра гуманитарных наук в 1957 году и был выбран НАСА в 1950 году. Он умер в Калифорнии.
 Аям пеньет - блюдо из Сингапура (где говорят по-английски) и Явы (где народ Явы является одной из этнических групп). Тони Тан - лидер Сингапура.
 Памятник 11-му пехотному полку Миссисипи находится на Семинарском хребте в Геттисберге, Соединенные Штаты Америки. Он был создан в 2000 году и подпадает под категорию Историческая ценность.
 Бионико – десерт, встречающийся в Мексике. Лидером является Энрике Пенья Ньето. Сандеш (кондитерское изделие) – блюдо, которое можно также подавать в качестве десерта.
 Мемориал памяти турецких солдат в Баку, который посвящен солдатам Османской армии, погибшим в битве за Баку, также известен как Türk Şehitleri Anıtı.
 Алан Шепард родился 18 ноября 1923 года в Нью-Гэмпшире. Он был членом экипажа NASA, эксплуатировавшего Аполлон-14. Он вышел в отставку 1 августа 1974 года и умер в Калифорнии.
 Строительство Фенчёрч-стрит 20 было начато в январе 2009 года.
 СTV транслирует Бананамена.
 Общественные бани Ашера Леви находятся в Нью-Йорке в США. Манхэттен - одна из частей Нью-Йорка и возглавляется Гейл Брюэр.
 Арахисовый соус - ингредиент батагора, блюда, похожего на сиомай.
 (109) Фелица имеет эпоху 31 декабря 2006 года и период вращения 47487,6.
 В Мексике живут мексиканцы.
 Аэропорт Агра расположен в штате Уттар-Прадеш, который является частью областей Ауд и Бунделкханд. Лидер там - Рам Найк.
 Международный аэропорт Анголы расположен в городе Иколу-э-Бенгу, Ангола, и имеет длину взлетно-посадочной полосы в 4000.
 Столица Румынии - Бухарест.
 Англичанин Норман Роберт Погсон родился в Ноттингеме и умер в Ченнаи. Он обнаружил (107) Камиллу, которая имеет абсолютную звездную величину 7,08.
 Международный аэропорт Атлантик-Сити эксплуатируется портовым управлением Нью-Йорка и Нью-Джерси, которое обслуживает город Нью-Джерси и имеет свою штаб-квартиру в международном торговом центре.
 (109) Фелица имеет эпоху 31 декабря 2006 года и орбитальный период 139705000,0, а также апоцентр 523329000,0 километров.
 Мемориал турецких мучеников в Баку, Азербайджане, был спроектирован Гусейном Бутунером и Хилми Гунером и был посвящен солдатам Османской армии, погибшим в битве в Баку.
 Военно-воздушные силы США - организация, эксплуатирующая авиабазу Аль Асад, а также использующая самолет-истребитель McDonnell Douglas F-15 Eagle, участвовала в операции Каньон Эльдорадо.
 Менеджером Аякса является Франк Де Бур.
 Куэтяу с говядиной - блюдо из Сингапура, где говорят на путунхуа.
 Технологический институт Ачарья входит в Технологический университет Висвесварайя в Белгауме.
 Футбольный клуб Губбио (сокращенно для Губбио), имеет 5300 членов и соревновался в сезоне в 2014 году. Их площадка расположена в Италии.
 Аэропорт Барахас находится в Мадриде, Паракуэльос-де-Харама, Сан-Себастьян-де-лос-Рейес и Алькобендас. Он эксплуатируется компанией ENAIRE и имеет взлетно-посадочную полосу под названием 18R/36L длиной 3500.
 Манхэттен - часть Нью-Йорка.
 Куэтяу с говядиной - блюдо, которое подают в Индонезии и происходит из Сингапура. Тони Тан - лидер Сингапура, где говорят на путунхуа.
 Вторая взлетно-посадочная полоса в аэропорту Ардмор (Новая Зеландия) выполнена из злаков, что является порядком злакоцветные.
 Персонаж комиксов Болт (Ларри Болатинский) был создан Эрни Колоном и Дэном Мишки.
 Аматричана – это соус из Лацио, Италия. В его состав входят помидоры, гуанчиале, сыр и оливковое масло.
 (103) Гера была обнаружена Джеймсом Крейгом Уотсоном, канадцем, который учился в Мичиганском университете. Он умер в Мадисоне. (103) Гера была обнаружена 7 сентября 1868 года.
 Базз Олдрин был пилотом истребителя и сейчас на пенсии.
 Б почтовый код Бирмингема - это почтовый код города.
 AZ Alkmaar играл в Чемпионате Нидерландов по футболу 2014/2015.
 Международный аэропорт Анголы расположен на высоте 159 метров над уровнем моря в городе Иколу-э-Бенгу, провинция Луанда, республика Ангола.
 Запеченная Аляска (в состав которой входит рождественский пудинг) и Сандеш - оба десерты.
 Лидером Греции является Никос Вуцис.
 Аям пеньет родом из Сингапурского региона и Явы (народ бадуй).
 ФК Димитра Эфксейноуполи расположен в Греции, где лидеры - Никос Вуцис и Прокопис Павлопулос.
 Аэропорт округа Эндрюс находится в Техасе и на высоте 973 метра над уровнем моря.
 Сэндвич с беконом (одним из ингредиентов которого является бекон), также известен как булочка с беконом, бэйкон сэрни, рэшер сэндвич, бэйкон сэнджер, пис-н-бэйкон, бэйкон коб , бэйкон барм и маффин с беконом. Это вариация сендвича БиЭлТи, который берет свое начало в Великобритании.
 Технологический институт Ачарья в Солдеванахалли, Ачарья Д-р Сарвапалли Радхакришнан Роуд, Хессаргхатта Мейн Роуд, Бангалор - 560090, Индия входит в Технологический университет Висвесварайя в Белгауме.
 Адишам Холл находится в Хапутале, Шри-Ланка, и имеет Тюдоровский и Якобинский архитектурные стили.
 Массимо Драго играл за Нола в 1925 году.
 Схипхол обслуживает город Амстердам и имеет взлетно-посадочную полосу протяженностью 3300 метров.
 ФК Димитра Эфксейноуполи находится в Греции, лидером которой является Алексис Ципрас и / или Никос Вуцис. Разговорный язык в стране - греческий.
 Fallujah находится в Ираке.
 Адэр Манор находится в Адэре, Лимерик.
 Билл Одди - дочь Kate Hardie.
 1097 Виция имеет эпоху 31.12.2006, перицентр 279142000000 и апоцентр 511592000,0 километров.
 Персонаж комиксов Астерикс был создан Рене Госинни.
 Асам педас - это блюдо, которое встречается в регионе Суматра и Малайского полуострова в Малайзии, столица которой Куала-Лумпур, а этнические группы включают Китайцев в Малайзии и малайцев.
 Уильям Андерс был гражданином Соединенных Штатов Америки, родившимся в Британском Гонконге, который служил пилотом истребителя и членом экипажа Аполлон-8. Он вышел на пенсию 1 сентября 1969 года.
 Эллиот Си окончил Техасский университет в Остине и был отобран НАСА в 1962 году. Он умер в Сент-Луисе.
 Блюдо аям пеньет происходит из Явы, где народ банюмасан является одной из этнических групп. Эта еда также может быть найдена в Сингапуре, где говорят по-английски, а Халима Якоба - лидер.
 Аям пеньет - блюдо из Сингапура, где говорят по-английски, а аям пеньет - еда, распространенная на Яве (где этническая группа - яванцы).
 Патрик Маклохлин - лидер в Дербишир-Дейлс.
 Строительство Саус-Бостон Билдинг 320 началось в 1910 году.
 Хорхе Умберто Родригес был руководителем Исидро Метапана и играет за Сборную Сальвадора по футболу и Альянсу.
 Лапша является ингредиентом в блюде вачоя, которое происходит из Филиппин.
 Колмор-роу 103 был спроектирован родившимся в Бирмингеме архитектором Джоном Мадином, который возглавляет Консервативная партия Великобритании.
 Музей искусств Акита расположен в Японии.
 Университет 1 декабря 1918 находится в уезде Альба.
 Вариант блюда бионико - зернёный творог.
 Аэропорт Агра эксплуатируется военно-воздушными силами Индии и имеет идентификатор местоположения ATA - AGR. Идентификатор местоположения для аэропорта Агра - VIAG.
 Университет Техаса в Остине связан с системой Техасского университета.
 Аэропорт Лахор расположен в Пенджабе, Пакистан, и имеет взлетно-посадочную полосу 18L/36R длиной 2900,0.
 Бул. Север Ласаль 300 находится в Чикаго, США, лидером которого назван Рам Эмануэль.
 Хлеб – ингредиент Ахобланко, блюда из Испании.
 ФК АЗАЛ играет свои домашние матчи на АЗАЛ арена, которая расположена в Шувеляне.
 Куэтяу с говядиной происходит из Индонезии и Сингапура. Ее основные ингредиенты: кувай тяу, говяжья вырезка, пальмовый сахар, нарезанная тонкими ломтиками сушеная черная фасоль, темный соевый соус, имбирь, устричный соус, соевый соус, перец чили и кунжутное масло.
 Асам педас - это еда из Малайзии, где Арифин Закария является лидером. Малайзия также является родиной малайцев и малазийских индийцев.
 Региональный аэропорт Абилин имеет длину взлетно-посадочной полосы 2194 и обслуживает город Абилин, округ Джонс, Техас, Соединенные Штаты Америки.
 Конференц-площадка Асиломар, расположенная в Пасифик Гров, Калифорния, была добавлена в Национальный регистр исторических мест 27 февраля 1987 года с исходным номером 87000823.
 Общественные бани Ашера Леви находятся в Нью-Йорке, США, как и Манхэттен.
 В черной паэлье есть альтернативное название - сон.
 Курица является ингредиентом в бачой.
 Диагонал-стрит 11 была завершена в 1983 году.
 Конференц-площадка Асиломар находится на бульв. Асиломар, Пасифик Гров, Калифорния и была добавлена в Национальный регистр исторических мест 27 февраля 1987 года под справочным номером 87000823.
 Авокадо - из рода Персеи.
 Петер Штёгер входит в ФК Кёльн.
 Аэропорт Барахас находится в городе Алькобендас и управляется компанией ENAIRE. Эта организация расположена в Мадриде, Испания.
 Стюарт Паркер был футболистом ФК Дроэда Юнайтед и теперь играет за ФК Стокпорт Каунти и является главой ФК Блэкпул.
 Соус Аррабиата включает в себя оливковое масло и происходит из Рима в Италии.
 Музей искусств Акита - художественный музей в городе Акита, префектура Акита, Япония (лидер Таро Асо), где есть этническая группа китайцев.
 Авиабаза Аль Асад расположена в провинции Аль Анбар, Ирак, и эксплуатируется Военно-воздушными силами США. Номер ее взлетно-посадочной полосы 09R/27L, а ее длина составляет 3990.
 Запеченная Аляска, содержащая рождественский пудинг, пришла из США, Франции или Китая.
 Менеджер ФК Блэкпул - Стюарт Паркер (футболист), который играет за ФК Ранхорн.
 Футбольный клуб Акрон насчитывает 3000 членов.
 18L/36R - название взлетно-посадочной полосы аэропорта Барахас.
 Говядина является ингредиентом Баксо, который родом из Индонезии.
 Здание Колмор-роу 103 было спроектировано архитектором Джоном Мадином, который родился в Бирмингеме. Почтовый индекс Бирмингема - B, а руководящий орган - Бирмингемский городской совет и возглавляет его Эндрю Митчелл.
 Музей искусств Акита - художественный музей в городе Акита, префектура Акита, Япония, где есть этническая группа - филиппинцы.
 Региональный аэропорт округа Алпины расположен в поселке Уилсон, округ Алпина, Мичиган, США.
 Персонаж комиксов Астерикс был создан французом Рене Госинни и Альбером Удерзо.
 Ахобланко содержит воду и родом из Андалусии в Испании. Ахо бланко – альтернативное название блюда.
 Эпоха (110) Лидии - 31 декабря 2006 года. У нее есть перицентр 3160160 и апоцентр 440756000,0 километров.
 (1036) Ганимед был обнаружен Вальтером Бааде, который умер в Федеративной Республике Германии. Он родился в Германской империи и учился в Гёттингенском университете, где у него был докторант Аллан Рекс Сэндидж.
 Технологический институт Ачарья находится в Солдеванахалли, Ачарья Д-р Сарвапалли Радхакришнан Роуд, Хессаргхатта Мейн Роуд, Бангалор - 560090, Карнатака, Индия. Он был создан в 2000 году и его директор - д-р Г.П. Прабхукумара.
 Мемориал памяти турецких солдат в Баку в Азербайджане был спроектирован в красном граните и белом мраморе Гусейном Бутунером и Хилми Гунером и посвящен солдатам Османской армии, погибшим в битве в Баку. Главой Азербайджана является премьер-министр.
 Джоко Видодо - лидер Индонезии, откуда родом Баксо.
 Джоко Видодо и Юсуф Калла - лидеры в Индонезии, откуда родом арем-арем.
 ФК Блэкпул имеет полное название Футбольный клуб Блэкпул. У них 1500 членов и их стадион находится в Блэкпуле.
 1-я взлетно-посадочная полоса в региональном аэропорту округа Алпины - 1/19.
 Бул. Север Ласаль 300 находится в Чикаго, штат Кук, США, где Рам Эмануэль является лидером.
 ФК Аякс (любители), насчитывающий 5000 членов, играл в сезоне 2014 года и в лиге Хуфдклассе.
 1101 Клематис, который имеет эпоху 31 декабря 2006 года, имеет скорость убегания 0,02 километров в секунду и орбитальный период 183309000,0.
 Футбольный клуб Акрон (США) базируется в Акроне, Огайо, Соединённые Штаты Америки, и играет в Лиге развития, которую ранее выигрывал клуб КВ Юнайтед.
 Бандеха паиса - это блюдо, родиной которого является Антьокия в Колумбии.
 (1036) Ганимед был обнаружен Вальтером Бааде, который родился в Германской империи и умер в Гёттингене. Его альма-матер была Гёттингенский университет, а его докторантом - Аллан Рекс Сэндидж.
 Владелец 3Arena на мосту Ист-Линк - Лайв Нэйшн Энтертейнмент.
 Алан Би Миллер Холл (который начал строиться 30 марта 2007 года) имеет адрес Юкроп-уэй 101.
 Бул. Север Ласаль 300 находится в Чикаго и имеет 60 этажей.
 Баксо - китайское блюдо, которое можно найти в Индонезии, где говорят на индонезийском языке, а Юсуф Калла - лидер.
 Аэропорт Лахор расположен в Пенджабе, Пакистан, и обслуживает город Лахор. Рафик Малик Мухаммад Раджвана является лидером Пенджаба в Пакистане.
 Бен (Бенджамин) Урич был создан писателем комиксов Роджером Маккензи.
 Паблик-сквер 200 в Кливленде, округ Кайахога, Огайо, США было завершено в 1985 году.
 Аэропорт округа Эндрюс находится в штате Техас, столицей которого является Остин, а языком - английский.
 Саго это основной ингредиент супа Бинигнит, который также содержит батат.
 Эдвин Юджин Олдрин-младший, которого знают как Базза Олдрина, был членом экипажа НАСА Аполлон-11 и завоевал 20 наград.
 Диагонал-стрит 11 находится в ЮАР, столица которой - Кейптаун, а этнические группы - это азиатские южноафриканцы и белые южноафриканцы.
 Базз Олдрин, ныне вышедший на пенсию, родился в Глен-Ридже, штат Нью-Джерси, и был членом экипажа Аполлон-11 вместе с резервным пилотом Уильямом Андерсом.
 Мемориал памяти турецких солдат в Баку выполнен из красного гранита и белого мрамора.
 Общественные бани Ашера Леви находятся в Нью-Йорке, США.
 Эдвин Ю. Олдрин-младший, иначе известный как Базз, родился 20 января 1930 года в Глен-Ридже, штат Нью-Джерси. В 1963 году он окончил Массачусетский технологический институт со степенью доктора технических наук и был нанят НАСА в том же году, чтобы стать пилотом истребителя и частью Аполлона-11.
 Школа бизнеса Мэйсон - арендатор Алан Би Миллер Холла.
 Бекон - это ингредиент в Беконном взрыве, который считается основным блюдом.
 Школа бизнеса и социальных наук Орхусского университета была создана в 1928 году и входит в состав Ассоциации университетов Европы, штаб-квартира которой находится в Брюссельском столичном регионе.
 Б. М. Редди - президент Технологического института Ачарья.
 Конференц-площадка Асиломар находится на бульв. Асиломар, Пасифик Гров, Калифорния и имеет справочный номер 87000823 в Национальном регистре исторических мест.
 (107) Камилла была обнаружена Ф. Виласом.
 Гранола - один из ингредиентов блюда Бионико, которое подавать в качестве десерта и происходит из Мексики.
 Билл Мариотт - ключевая персона в Marriott International.
 (1001) Гауссия ранее была известна как 1923 OAA907 XC.
 ФК Блэкпул когда-то был под руководством Стюарта Паркера (футболист).
 Бананамен транслировался Би-би-си.
 Схипхол расположен на 3.3528 ниже уровня моря, имеет взлетно-посадочную полосу протяженностью 3500 метров и обслуживает город Амстердам.
 Лидером Бельгии является Филипп.
 Стюарт Паркер играл за Бери.
 Делавэр-авеню 250 имеет площадь в 30843,8 квадратных метра и насчитывает 12 этажей.
 (110) Лидия имеет перицентр 316000000,0.
 Аэропорт Афонсу Пена расположен в городе Бразилиа и находится на высоте 911 метров над уровнем моря. Аэропорт эксплуатируется компанией Инфраеро и имеет длину взлетно-посадочной полосы 1800,0.
 Пирожные Барни можно найти во Франции, где два лидера - Клод Бартолон и Мануэль Вальс.
 Уильям Андерс был американцем, родившимся в Британском Гонконге, который окончил AFIT со степенью магистра естественных наук в 1962 году. Он служил пилотом истребителя и членом экипажа Аполлона-8. Он вышел в отставку 1 сентября 1969 года.
 Арем-арем можно найти по всей стране в Индонезии, но наибольшее его распространение – на Яве.
 Бандеха паиса происходит из региона Пайса в Колумбии и включает в себя лимон. Лимон принадлежит к порядку розиды и семейству Рутовые.
 (103) Гера имеет перицентр в размере 371240000,0 километров и эпоху 27 августа 2011 года.
 Арем-арем – еда из Индонезии, где Юсуф Калла является лидером.
 Расположенный в Спате, международный аэропорт Элефтериос Венизелос обслуживает город Афины.
 Ахобланко происходит из Андалусии в Испании, где лидером является Сусана Диас. Испанский - это язык, на котором говорят в Испании. Этническая группа там - испанцы.
 Куэтяу с говядиной - блюдо, которое встречается в Индонезии и в Сингапуре. Тони Тан и Якоб Халима – лидеры Сингапура, где говорят на путунхуа.
 Площадка ФК Лумеццане находится в Италии, где лидером является Пьетро Грассо.
 Кристиан Пануччи играл за «Интернационале».
 Биббо Биббовски был создан Джерри Ордвеем, который является американцем.
 Запеченная Аляска родом из Китайской Народной Республики, где говорят на путунхуа.
 Нарендра Моди и Самитра Махаджан - лидеры в Индии, где Амдавад ни Гуфа находится в Ахмадабаде.
 Футбольный клуб Акрон (США) базируется в Акроне, штат Огайо, США.
 (19255) 1994 VK8 имеет плотность 2,0 грамма на кубический сантиметр.
 1998 RO1 имеет эпоху 2013-11-04 и скорость убегания 0,0999 км/с.
 Амдавад ни Гуфа находится в Гуджарате, Ахмедабад, Индия. Лидер Гуджарата известен как Законодательное собрание Гуджарата, а Т.С. Тхакур - лидер Индии.
 Агремиасан Спортива Арапиракенсе (Бразилия) играет в лиге Чемпионата Бразилии по футболу Серии С из Бразилии. Предыдущими чемпионами Серии С были Вила-Нова.
 Аэропорт Лахор расположен в Пенджабе, Пакистан, и обслуживает город Лахор. Главой Пакистана является Анвар Захир Джамали.
 San Sebastián de los Reyes находится в Испании.
 Арроз негре происходит из региона Каталония в Испании. Основные ингредиенты - это белый рис, каракатица или кальмар, чернила головоногих моллюсков и Кубанские перцы.
 Ахмет Давутоглу - лидер Турции, где валюта - турецкая лира, а крупнейший город - Стамбул. Страна является местом расположения бронзового памятника Ататюрку (в Измире), который был открыт 27 июля 1932 года.
 Взлетно-посадочная полоса в бачой - это птица из Калифорнии.
 Бионико содержит нарезанные фрукты, сметану, сгущенное молоко, гранолу, кокосовую стружку и изюм. Его родиной является Гвадалахара в Мексике.
 Менеджер ФК Блэкпул - Стюарт Паркер (футболист), который играет за ФК Эрлам Таун.
 Беконный взрыв родом из США, где коренные народы США - одна из этнических групп, а столица - Вашингтон.
 Аям пеньет - блюдо, которое лучше всего подавать горячим.
 Международный аэропорт Антверпена расположен в Бельгии, где говорят на немецком языке.
 Бандеха паиса происходит из региона Пайса и является частью колумбийской кухни. Основные ингредиенты блюда: красная фасоль, свиная грудинка, белый рис, фарш, чичаррон, яичница, плантан (патаконес), чоризо, арепа, соус хогао, кровяная колбаса (морсилья), авокадо и лимон.
 Эллиот Си умер 28 февраля 1966 года.
 Кунжутное масло является ингредиентом куэтяу с говядиной, которая происходит из Индонезии и Сингапура.
 Школа бизнеса и социальных наук Орхусского университета в Дании была создана в 1928 году и связана с Ассоциацией университетов Европы. В ней насчитывается 737 сотрудников профессорского-преподавательского состава и 16 000 учащихся.
 Элефтериос Венизелос обслуживает город Афины, Греция, два лидера которой - Прокопис Павлопулос и Алексис Ципрас.
 Вариант пудинга Бейквелл - тарт Бейквелл, в котором есть конфитюр.
 Скорость убегания 1089 Тамы составляет 0,0068 км/с.
 Аэропорт Ардмор (Новая Зеландия) имеет взлетно-посадочную полосу длиной 597,0, а третья взлетно-посадочная полоса выполнена из злаков.
 1097 Виция имеет перицентр 279142000000 и ее эпоха - 13 января 2016 года.
 Баксо - блюдо, которое можно найти в Индонезии, где столица - Джакарта и Юсуф Калла - лидер.
 Джон Мадин был архитектором здания по Колмор-роу 103.
 Аям пеньет родом из региона Малайзии и Индонезии.
 Джон ван ден Бром играет за АЗ.
 Коричневый соус - это ингредиент сэндвича с беконом, известного так же, как булочка с беконом, бэйкон сэрни, рэшер сэндвич, бэйкон сэнджер, пис-н-бэйкон, бэйкон коб , бэйкон барм и маффин с беконом.
 Хлеб – ингредиент сэндвича с беконом, который считается разновидностью сендвича БиЭлТи, который является вариацией клаб-сэндвича.
 Джулия Морган родилась в Сан-Франциско, и она спроектировала множество важных зданий, включая здание Лос-Анджелес Херальд Экзаминер, конференц-площадку Асиломар и государственный парк-пляж Асиломар.
 Аэропорт Агра находится в штате Уттар-Прадеш, части Ауда и Бунделкханда. Лидер Уттар-Прадеша - Рам Найк и его местное название - база военно-воздушных сил Хэрия.
 Хьюстон - крупнейший город в Техасе.
 Бхаджи родом из Индии, его основные ингредиенты - нутовая мука и овощи. Альтернативные названия этого блюда могут быть бхаджи и баджи.
 Арем-арем - блюдо яванской кухни, родом из Индонезии. Лидер страны - Джоко Видодо, валюта - индонезийская рупия, а люди говорят на индонезийском языке.
 Пирожные Барни содержат 1,8 граммов белка.
 Тим Брук-Тейлор родился в Дербишире и снялся в Бананамене.
 В 1928 году была создана Школа бизнеса и социальных наук Орхусского университета в Дании. В ней насчитывается 737 сотрудников профессорского-преподавательского состава и 16 000 учащихся.
 Арроз негре происходит из региона Каталония в Испании. Основные ингредиенты - это белый рис, каракатица или кальмары, чернила головоногих моллюсков и Кубанские перцы.
 Международный аэропорт Эпплтон обслуживает город Аплтон (часть которого - Литтл Шут) и находится в Гринвилле (часть города Эллингтон), Висконсин.
 Авиабаза Аль Асад эксплуатируется Военно-воздушными силами США, которые участвовали в боях во время вторжения на Гренаду и корейской войны. Они имеют на вооружении Lockheed C-130 Hercules как транспортный самолет, и Lockheed AC-130 на своих авианосцах.
 Аэропорт Лахор обслуживает город Лахор в Пакистане и находится в ведении Управления гражданской авиации Пакистана. Аэропорт расположен в Пенджабе, Пакистан. Главой страны является Анвар Захир Джамали.
 Школа бизнеса Мэйсон - арендатор Алан Би Миллер Холла, который был спроектирован Робертом Стерном.
 Эдвин Ю. Олдрин-младший, иначе известный как Базз, родился 20 января 1930 года в Глен-Ридже, штат Нью-Джерси. В 1963 году окончил Массачусетский технологический институт со степенью доктора технических наук. Был пилотом истребителя и членом экипажа Аполлона-11.
 Алан Бин, ныне вышедший в отставку, - американец, родившийся в Уилере, штат Техас.
 Памятник 11-му пехотному полку Миссисипи был установлен в 2000 году и отнесен к историческим ценностям. Он расположен на Семинарском хребте, округ Адамс, штат Пенсильвания, США.
 Бул. Север Ласаль 300 находится в Чикаго, который входит в состав округа Ду-Пейдж, штат Иллинойс, США. Лидером является Сюзанна Мендоза.
 Технологический институт Ачарья в Бангалоре, Индия связан с Технологическим университетом Висвесварайя и имеет доктора Г.П. Прабхукумар в качестве директора.
 (109) Фелица имеет температуру 170 кельвинов и апоапсиду 523329000 километров.
 Авиабаза Аль Асад в Ираке эксплуатируется военно-воздушными силами США и имеет идентификатор местоположения ИКАО ORAA. Взлетно-посадочная полоса авиабазы - 08/26 длиной 3 990.
 Гринвилл, Висконсин - часть города Гранд Шут, Висконсин.
 Площадка Губбио расположена в Италии, где живут итальянцы, ее столицей является Рим, а его лидером является Пьетро Грассо.
 Дата открытия памятника Ататюрку (Измир) в Турции - 27 июля 1932 года.
 Аэропорт имени Сапармурата Туркменбаши расположен в Ашхабаде на высоте 211 метров над уровнем моря и имеет взлетно-посадочную полосу длиной 3800.
 Йенс Хертель играет за СК Германия Шёнайхе.
 Элефтериос Венизелос обслуживает город Афины, а длина его взлетно-посадочная полоса - 3800.
 HOK SVE был архитектором 3Arena, завершенным в декабре 2008 года и расположенным на набережной Норт-Уолл.
 Региональный аэропорт Адирондак обслуживает как город Лейк-Плэсид, так и село Саранак-Лейк в Нью-Йорке. Длина взлетно-посадочной полосы - 2003,0.
 Памятник 11-му пехотному полку Миссисипи находится в округе Адамс, штат Пенсильвания, США. К юго-востоку от округа Адамс находится округ Кэрролл, штат Мэриленд.
 Школа бизнеса и социальных наук Орхусского университета находится в Орхусе, Дания. Она связана с Ассоциацией университетов Европы, штаб-квартира которой находится в Брюссельском столичном регионе. Лидер Дании - монарх Дании, и его зовут Ларс Лёкке Расмуссен. В Орхусе действует магистратское управление.
 27 ноября 2005 года было обнаружено небесное тело, известное как 113.0 Кельвина.
 Паракуэльос-де-Харама входит в Мадрид.
 Владелец 3Arena - Лайв Нэйшн Энтертейнмент, который находится в штате Калифорния.
 АЗ насчитывает 17023 участника и играл в 2014 году. Их полное название - Футбольный клуб Алкмар Занстрек (Нидерланды).
 Адэр Манор был спроектирован архитектором Огастесом Уэлби Нортмором Пьюджином, который родился в Блумсбери. Адэр Манор находится в Ирландии, которую возглавляет Энда Кенни.
 Запеченную Аляску подают в Гонконге, а родом она из Франции, США или Китайской Народной Республики. Ее основные ингредиенты - меренга, мороженое, бисквит или рождественский пудинг.
 Бхаджи происходит из Индии, где валюта - Индийская рупия, а лидер - Самитра Махаджан.
 Бул. Север Ласаль 300 имеет 60 этажей.
 Аэропорт Барахас находится в Мадриде, Испания, и управляется компанией ENAIRE. Сан-Себастьян-де-лос-Рейес и Алькобендас - это названия аэропорта.
 Анандибен Пател была лидером Гуджарата, где Амдавад ни Гуфа находится в Гуджарате.
 Арендатором отеля Белла Скай в Копенгагене, являющегося ключевым человеком в Marriott International является Билл Мариотт.
 Аэропорт округа Эндрюс находится в Техасе (местные жители называются техасцами), США.
 Апоцентр (66063) 1998 RO1 - 254989570.60815 километров и имеет минимальную температуру -71,0 градусов Цельсия, а его максимальная температура - 500,0 (кельвинов).
 Школа бизнеса и социальных наук Орхусского университета расположена в Орхусе, Дания, и была создана в 1928 году. В ее состав входят 737 научных сотрудников. Лидер Дании - Ларс Лёкке Расмуссен.
 Алан Бин - гражданин США, который родился в Уилере, штат Техас. Он был выбран НАСА в 1963 году и провел в космосе 100305,0 минуты.
 Бионико и мороженое – виды десертов.
 Мишель Марколини - в клубе Аталанта.
 Буффало - часть округа Эри, Нью-Йорк.
 Асам педас - это блюдо в Малайзии, столица которой Куала-Лумпур, а лидером является Арифин Закария.
 Густаво Пойет был менеджером ФК Афины и также был игроком за Реал Сарагоса и за Челси.
 Вила-Нова были чемпионами Чемпионата Бразилии по футболу Серии С в Бразилии. Агремиасан Спортива Арапиракенсе (Бразилия) управляется Викой и насчитывает 17000 членов.
 Сюзанна Дилтса - это должность начальника Транспортного управления Саус Джерси.
 Алан Шепард родился 18 ноября 1923 года в Нью-Гэмпшире и получил степень магистра гуманитарных наук в 1957 году в NWC. Он вышел на пенсию 1 августа 1974 года.
 Кристиан Пануччи, который был закреплен за клубом Реал Мадрид, а также играл за ФК Челси, теперь управляет Ливорно.
 (10) Гигея ранее была известна как A900 GA и имеет эпоху 27 июня 2015 года.
 Дуг Манч создал персонажа комиксов Баллистика, у которого есть альтернативное имя Кельвин Мао.
 Чоризо - это ингредиент в бандеха паиса.
 Билл Эверетт получил премию Айснера.
 1-я взлетно-посадочная полоса в аэропорту Олдерни сделана из асфальта и имеет длину 877,0.
 Международный аэропорт Антверпен принадлежит Фламандскому региону, эксплуатируется фламандским управлением транспорта и коммунальных объектов, обслуживает город Антверпен и находится на высоте 12 метров над уровнем моря.
 Международный аэропорт в Анголе расположен в Иколу-э-Бенгу.
 Малайцы - этническая группа на Суматре.
 Базз Олдрин был членом экипажа НАСА Аполлон-11.
 Уильям Андерс родился в Британском Гонконге 17 октября 1933 года. Он получил степень магистра естественных наук AFIT в 1962 году. Он был пилотом истребителя и частью миссии Аполлон-8. Он вышел в отставку 1 сентября 1969 года.
 Алан Шепард умер в Калифорнии, где Дайэнн Файнстайн является сенатором и вы можете найти драгоценный камень бенитоит. Он служил на миссии Аполлон-14, управляемой НАСА.
 Отель Белла Скай в Копенгагене, Дания был спроектирован архитекторами компании 3XN и в настоящее время арендуется компанией Marriott International.
 Дублин является частью Ирландии, где находится 3Arena.
 Остин Фернандо - лидер Восточной провинции, Шри-Ланка, где находится Госпиталь Ампара.
 Менеджер ФК Кьево (Верона) - Роландо Маран.
 Архитектором Адэр Манор был Джордж Ричард Пейн, а строительство здания было завершено в 1862 году.
 Соус Аррабиата включает в себя помидоры, красный чили, чеснок и оливковое масло и происходит из Рима в Италии.
 Бионико - блюдо, которое можно найти в Мексике, где говорят на Испанском языке, а лидер - Сильвано Ауреолес Конехо. Еще одна разновидность десерта - пирожное.
 Запеченная Аляска, приготовленная из бисквита, родом из Франции и Нью-Йорка.
 ФК Димитра Эфксейноуполи имеет 1500 членов и играет в лиге, A EPSTH 2nd GROUP.
 Школа бизнеса и социальных наук Орхусского университета в Дании была создана в 1928 году и связана с Ассоциацией университетов Европы. В ней насчитывается 737 сотрудников и 16 000 учащихся.
 Длина взлетно-посадочной полосы регионального аэропорта округа Алпины составляет 1533.
 Университет 1 декабря 1918 находится в городе Алба-Юлия, Румыния. Столица страны - Бухарест, а ее этническая группа - немцы Румынии. Ее лидером является премьер-министр Клаус Йоханнис и ее гимн - Проснись, Румын!.
 Отель Белла Скай находится в Копенгагене, Дания, и имеет в качестве своего арендатора компанию Marriott International Hotel (основанную в Вашингтоне). Дания возглавляется Маргрете II и там говорят на фарерском языке.
 HOK SVE был архитектором 3Arena, расположенной на мосту Ист-Линк.
 Алан Шепард умер в Калифорнии 21 июля 1998 года. Он родился 18 ноября 1923 года в Нью-Гэмпшире. В 1957 году он окончил NWC со степенью магистра гуманитарных наук.
 Асам педас - это блюдо в Малайзии.
 (66391) 1999 KW4 имеет эпоху 14 июля 2004 года и орбитальный период 16244700,0.
 Арем-арем – блюдо преимущественно из Явы, но оно также доступно по все стране в Индонезии. Индонезийский - язык, на котором говорят в этой стране, а ее валюта - Индонезийская рупия. Индонезию возглавляет Юсуф Калла.
 Карл Альвар Виртанен был первооткрывателем 29075 1950 DA.
 Длина взлетно-посадочной полосы международного аэропорта «Лахор» составляет 3360.12.
 Хюсейн Бютюнер и Хилми Гюнер спроектировали в Баку мемориал памяти турецких солдат из красного гранита и белого мрамора. Он расположен в Азербайджане, чьи лидеры - Артур Таир оглы Расизаде и Türk Şehitleri Anıtı. Памятник посвящен солдатам Османской армии, погибшим в битве за Баку.
 3Arena расположена на мосту Ист-Линк.
 Гранола - ключевой ингредиент в блюде Бионико.
 Аэропорт Агра расположен на высоте 167,94 метра над уровнем моря в штате Уттар-Прадеш, части Ауда и Бунделкханда.
 Авиабаза Аль Такаддум обслуживает город Эль-Фаллуджа в арабоязычном Ираке, лидером которого является Хайдер аль-Абади.
 Школа бизнеса и социальных наук в Орхусском университете насчитывает 16000 студентов.
 (109) Фелица была обнаружена Кристианом Генрихом Фридрихом Петерсом.
 Декан Академии архитектуры Мендризио - Марио Ботта. Академия находится в Мендризио, Швейцария, и имеет штат из 100 человек.
 Площадка Агремиасана Спортива Арапиракенсе (Бразилия) - это Муниципальный стадион Коараси да Мата Фонсека в Алагоасе. Они играют в лиге Чемпионата Бразилии по футболу Серии С, где Вила-Нова были чемпионами.
 Итальянцы - это люди, которые живут в Италии, где столица - Рим, а соус Аматричана происходит из региона Лаура Больдрини. Пьетро Грассо возглавляет страну.
 Школа бизнеса и социальных наук Орхусского университета была создана в 1928 году и насчитывает 16000 студентов и 737 сотрудников.
 Билл Одди снимался в Бананамене.
 Столица ЮАР - Кейптаун.
 Технологический институт Ачарья был создан в 2000 году в городе Бангалор в Индии. Президентом института является Б. М. Редди, а директором - доктор Г.П. Прабхукумар. Институт является филиалом Технологического университета Висвесварайя.
 Алан Шепард был членом экипажа Аполлона-14 и вышел в отставку 1 августа 1974 года.
 Аэропорт имени Сапармурата Туркменбаши находится на высоте 211 метров над уровнем моря, а его 1-я взлетно-посадочная полоса имеет протяженность 12467 футов.
 Международный аэропорт Анголы расположен на высоте 159 метров над уровнем моря в городе Иколу-э-Бенгу, провинция Луанда в Анголе.
 Лидером Турции является президент Ахмет Давутоглу. Столица Турции - это Анкара, а её крупнейший город - Стамбул. Памятник Ататюрку расположен в Турции.
 Бхаджи (бхаджи или бхаджи) - из региона Карнатака. Ингредиенты в Бхаджи включают в себя нутовую муку и овощи.
 Технологический институт Ачарья находится в Бангалоре, Индия. Его президентом является Б. М. Редди.
 Бандеха паиса происходит из Антьокии в Колумбии. Одним из ингредиентов бандеха паиса является лимон, который принадлежит к семейству Рутовых и к порядку Розидов.
 ФК Губбио (Италия) играет во Втором дивизионе Профессиональной лиги, чемпионом которой в настоящее время является ФК Сиена. Их руководителем является Серджо Маттарелла, а их национальный язык - итальянский.
 Базз Олдрин родился 20 января 1930 года в Глен-Ридже, штат Нью-Джерси. Он окончил в 1963 году Массачусетский технологический институт со степенью доктора технических наук и был выбран НАСА в 1963 году в качестве члена экипажа на Аполлон-11. Сейчас он вышел на пенсию.
 Адишам Холл находится в Хапутале, в Шри-Ланке, столица которой - Шри-Джаяварденепура-Котте, а государственный язык - тамильский.
 Аэропорт Агра с идентификатором ICAO - VIAG, расположенный в штате Уттар-Прадеш, находится в ведении ВВС Индии.
 Арроз негре содержит кальмары и родом из Каталонии в Испании.
 Адишам Холл, построенный в 1931 году в Тюдоровском и Якобинском архитектурном стиле, находится в Шри-Ланке.
 Уильям Андерс был американцем, родившимся в британском Гонконге, который вышел на пенсию 1 сентября 1969 года. Он служил на миссии Аполлон-8 вместе с резервным пилотом Баззом Олдрином и Фрэнком Борманом.
 Овощи являются ингредиентом в бачой.
 Каракатицы - это ингредиент в черной паэлье.
 Общественные бани Ашера Леви были построены в 1904 году и расположены в Нью-Йорке. Они были добавлены в Национальный регистр исторических мест 23 апреля 1980 года.
 Домашняя площадка СА Губбио расположена в Губбио.
 (19255) 1994 VK8 имеет эпоху 31 декабря 2006 года, массу 5,6 килограммов, орбитальный период 8788850000,0 и перицентр 6155910000000,0.
 Владельцем аэропорта округа Эндрюс является Андрус, штат Техас.
 ФК Чезена играет в Чемпионате Италии по футболу, предыдущим чемпионом которого был ФК Карпи.
 Бататы являются цветущим растением и также ингредиентом супа Бинигнит.
 (103) Гера была обнаружена Джеймсом Крейгом Уотсоном, который был родом из Канады и умер в Мадисоне.
 Лидером Пакистана является Анвар Захир Джамали.
 Баймакс - персонаж, созданный американцами Дунканом Руло и Стивеном Ти Сигалом. Он появился в Городе героев, в котором снялся Алан Тудик.
 Региональный аэропорт округа Алпины расположен на высоте 210 метров над уровнем моря в поселке Мэйпл Ридж, округ Алпина, Мичиган в США.
 Арем-арем - блюдо, распространенное по всей стране в Индонезии, но чаще встречается на Яве. Юсуф Калла - лидер Индонезии.
 Полное название ФК Блэкпул - Футбольный клуб Блэкпул.
 Пакору и другие оладьи, изготовленные из пшеничной или кукурузной муки, похожи на бхаджи, для которого используют нутовую муку.
 Один из вариантов пирожных Барни - это коричневый соус.
 Вальтер Бааде, обнаруживший (1036) Ганимед, был гражданином Германии, который учился в Гёттингенском университете.
 Полное название Исидро Метапана - Спортивная ассоциация.
 Запеченная Аляска родом из Франции, где валюта - тоже евро, и лидер - Мануэль Вальс.
 Адишам Холл находится в Хапутале, Шри-Ланка, стране, лидером которой является Ранил Викрамасингхе.
 Сэндвич с беконом, который происходит из Великобритании, имеет разные названия, в том числе: бэйкон батти, бэйкон сэрни, рэшер сэндвич, бэйкон сэнджер, пис-н-бэйкон, бэйкон коб, бэйкон барм и маффин с беконом. Основные ингредиенты - хлеб, бекон с кетчупом или коричневым соусом.
 Инженерный колледж AWH был основан в 2001 году в Куттиккаттооре, Индия. Ганг - река в Индии.
 Строительство Конференц-площадки Асиломар было завершено в 1913 году.
 Массимо Драго управляет ФК Чезена и играет за клуб Кьево (Италия).
 Технологический институт Ачарья предлагает заниматься теннисом, который управляется Международной федерацией тенниса.
 Белый рис - это ингредиент в черной паэлье.
 Инженерный колледж AWH расположен в штате Керала в Индии. Лидер Керала - Коччи. Самый крупный город в Индии - Мумбаи, а одна из рек страны - Ганг.
 (103) Гера была обнаружена Джеймсом Крейгом Уотсоном, канадцем, который учился в Мичиганском университете. Позднее он умер в Мадисоне от перитонита.
 Бхаджи происходит из Индии, где два лидера - Т.С. Тхакур и Нарендра Моди.
 Строительство общественных бань Ашера Леви было завершено в 1904 году.
 Лумеццане, имеет 4150 членов и играл в Национальной Профессиональной Лиге Серии А в 2014 году.
 Здание по Колмор-роу 103, спроектированное родившимся в Бирмингеме архитектором Джоном Мадином, расположено на Колмор-роу.
 Госпиталь Ампара находится в Восточной провинции, Шри-Ланка, которую возглавляет Ранил Викрамасингхе, и возглавляет Совет Восточной провинции. Шри-Джаяварденепура-Котте - столица Шри-Ланки.
 Перицентр 1101 Клематиса - 44589500000.
 Памятник 11-му пехотному полку Миссисипи находится в округе Адамс, штат Пенсильвания, который находится к востоку от округа Франклин и к югу от округа Фредерик, штат Мэриленд.
 Билл Одди, который родился в Ланкашире, снялся в Бананамене.
 Базз Олдрин был американцем, родившимся в Глен-Ридже, Нью-Джерси. Он служил пилотом истребителя и являлся членом экипажа Аполлон-11. Уильям Андерс был резервным пилотом на миссии Аполлон-11, которой управляла НАСА.
 Ливорно, где находится площадка ФК Ливорно, играет в Чемпионате Италии по футболу.
 Аэропорт Барахас находится в Мадриде и находится на высоте 610 метров над уровнем моря. Аэропорт имеет длину взлетно-посадочной полосы 3500.
 Эллиот Си родился 23 июля 1927 года в Далласе. Он был студентом Техасского университета в Остине, который связан с системой Техасского университета. Позже он стал летчиком-испытателем. Он умер в Сент-Луисе.
 Одна из этнических групп Явы - бадуй.
 Фламандское управление транспорта и коммунальных объектов является эксплуатирующей организацией международного аэропорта Антверпен, который расположен на высоте 12 метров над уровнем моря.
 Чичаррон – ингредиент бандеха паиса.
 Военно-воздушные силы США, воевавшие в Корейской войне и операции «Несокрушимая свобода», эксплуатируют авиабазу Аль Асад.
 Аэропорт округа Эндрюс находится в Техасе, США, где народ известен как техасцы, и столица - Остин.
 Соус Аррабиата включает в себя помидоры, красный чили, чеснок и оливковое масло.
 ФК Файлд (Англия) имеет 3180 членов и базируется в Брайнинг Лейн.
 ФК Димитра Эфксейноуполи имеет 1500 членов и играл в греческой лиге в 2014 году.
 Делавэр-авеню 250 в Буффало, Нью-Йорк, стоило 110 миллионов долларов и имеет 12 этажей общей площадью 30843,8 (кв. м).
 (19255) 1994 VK8 имеет орбитальный период 8788850000,0, перицентр 6155910000000,0 и скорость убегания 0,0925 километров в секунду. Эпоха - 31 декабря 2006 года.
 Аэропорт Барахас находится в Мадриде, Паракуэльос-де-Харама, Сан-Себастьян-де-лос-Рейес и Алькобендас. Он эксплуатируется компанией ENAIRE и имеет взлетно-посадочную полосу под названием 18L / 36R длиной 3500.
 Баку - столица Азербайджана, где находится Мемориал памяти турецких солдат в Баку, местное название которого - Türk Şehitleri Anıtı.
 В Нью-Йорке говорят на испанском языке.
 Эпоха 1101 Клематиса - 31 декабря 2006 года. Ранее он назывался 1928 SJ и имеет орбитальный период 183309000,0 и перицентр 44589500000.
 Школа бизнеса и социальных наук Орхусского университета расположена в Орхусе, Дания. Она была создана в 1928 году и связана с Ассоциацией университетов Европы. В ее состав входят 16000 студентов и ее декан - Томас Паллесен. Ее латинское название - Universitas Aarhusiensis.
 Бхаджи происходит из региона Карнатака в Индии, где Т.С. Тхакур и Самитра Махаджан являются лидерами индийского народа.
 Аэропорт Схипхол расположен на 3.3528 ниже уровня моря, имеет взлетно-посадочную полосу под названием 09/27 Buitenveldertbaan и длиной 2014 метра.
 Базз Олдрин был американцем, родившимся в Глен-Ридже, штат Нью-Джерси 20 января 1930 года. В 1963 году он был выбран НАСА для того, чтобы служить в качестве члена экипажа на Аполлоне-11. Сейчас он в отставке.
 1097 Виция имеет массу 9,8 килограммов, орбитальный период 135589000,0 и апоцентр 511592000,0 километров. Эпоха Виции - 13 января 2016 года.
 Алан Шепард - американец, родившийся в Нью-Гэмпшире. Он был награжден медалью Военно-морского флота США За выдающуюся службу, что выше, чем Золотая медаль Министерства торговли. Он умер в Калифорнии.
 (66391) 1999 KW4 имеет среднюю скорость 37,16 километров в секунду, плотность 2,0 грамма на кубический сантиметр и апоапсиду 162164091,8388 километров.
 Базз Олдрин родился 20 января 1930 года в Глен-Ридже, штат Нью-Джерси. В 1963 году окончил Массачусетский технологический институт со степенью доктора технических наук. В том же году был выбран НАСА для того, чтобы стать членом экипажа Аполлон-11. Сейчас он в отставке.
 Сэндвич с беконом - блюдо из Великобритании, также известное как бэйкон батти, бэйкон сэрни, рэшер сэндвич, бэйкон сэнджер, пис-н-бэйкон, бэйкон коб, бэйкон барм, маффин с беконом, бэйкон сэнджер, пис-н-бэйкон, бэйкон коб, бэйкон сэнджер, бэйкон сэнджер, пис-н-бэйкон, бэйкон коб, бэйкон барм, маффин с беконом и маффин с кетчупом или коричневым соусом - .
 Куритиба - часть Южного региона, Бразилия.
 Средняя температура (66063) 1998 RO1 составляет 265,0 Кельвинов. У него есть апоцентр 254989570,60815 километров и орбитальный период 360,29 дней. Его эпоха - 13 января 2016 года.
 Элефтериос Венизелос обслуживает город Афины, Греция. Алексис Ципрас возглавляет Грецию.
 Международный аэропорт Афонсу Пена обслуживает город Куритиба.
 Роберт Гейтс является ректором колледжа Вильгельма и Марии , которым владеет Алан Би Миллер Холл в Виргинии.
 (1036) Ганимед имеет среднюю скорость 16,160 километров в секунду и апоапсиду 611961000,0 километров.
 Бхаджи происходит из Карнатаки, Индия. Одним из лидеров в Индии является Нарендра Моди, а другим - Ваджубхай Вала.
 Густаво Пойет играл за клубы Челси и Реал Сарагоса и является менеджером ФК АЕК. Клуб участвует в Чемпионате Греции по футболу, предыдущим чемпионом которого был ФК Олимпиакос.
 Джулия Морган родилась в Калифорнии. Она спроектировала множество важных зданий, в том числе здание Лос-Анджелес Херальд Экзаминер, конференц-площадку Асиломар и музей искусств Риверсайд, а также Херст-касла.
 Площадка ФК Блэкпул - Механика.
 Джулия Морган родилась в Калифорнии. Она спроектировала конференц-площадку Асиломар, а также значительное здание Лос-Анджелес Херальд Экзаминер и музей искусств Риверсайд.
 Соус Аррабиата включает в себя чеснок и происходит из региона Рима в Италии.
 ФК Кьево (Верона) управляется Роландо Мараном, который родился в Италии и играет как за СК Триестина, так и за Каррарезе.
 Авиабаза Аль Асад расположена в провинции Аль Анбар, Ирак, и имеет длину взлетно-посадочной полосы 3090.
 (1099) Фигнерия имеет эпоху 31 декабря 2006 года, массу 2,7 килограммов, орбитальный период 179942000,0 и перицентр 34920600000.
 Международный аэропорт Анголы расположен на высоте 159 метров над уровнем моря в городе Иколу-э-Бенгу, провинция Луанда, республика Ангола. Длина взлетно-посадочной полосы составляет 400.
 ФК Магдебург играл в сезоне 2014 года.
 Эллиот Си родился 23 июля 1927 года в Далласе. Он был студентом Университета Техаса в Остине, который связан с системой Техасского университета. Смотрите, умер в Сент-Луисе.
 Алан Би Миллер Холл (расположение: Юкроп-уэй 101, Уильямсберг) принадлежит Колледжу Вильгельма и Марии и был завершен 1 июня 2009 года.
 Международный аэропорт Атлантик Сити расположен в поселке Эгг Харбор, штат Нью-Джерси, США. Длина взлетно-посадочной полосы составляет 3048,0.
 Международный аэропорт Антверпен принадлежит Фламандскому региону, эксплуатируется фламандским управлением транспорта и коммунальных объектов, находится на высоте 12 метров над уровнем моря и имеет длину взлетно-посадочной полосы 600,0.
 Базз Олдрин окончил MIT со степенью доктора наук в 1963 году и присоединился к НАСА в 1963 году. Он был летчиком-истребителем и членом экипажа на Аполлоне-11. Уильям Андерс был резервным пилотом на Аполлон-11.
 Идентификатор местоположения ИКАО аэропорта имени Сапармурата Туркменбаши - UTAA.
 Региональный аэропорт округа Алпины расположен в поселке Мэйпл Ридж, округ Алпина, Мичиган и обслуживает этот район. Длина его взлетно-посадочной полосы составляет 1533 и находится на высоте 210 метров над уровнем моря.
 Коччи - лидер Керала, который является местом расположения Инженерного колледжа AWH, штат которого насчитывает 250 человек.
 Бул. Север Ласаль 300 имеет 60 этажей и площадь 120770,0 квадратных метра. Строительство здания было завершено в 2009 году и находится в Иллинойсе.
 Лимон (из рода Цитрус) является ингредиентом бандеха паиса.
 Региональный аэропорт Адирондак обслуживает города Лейк-Плэсид и Саранак-Лейк, Нью-Йорк, а также имеет длину взлетно-посадочной полосы 1219,0.
 Эллиот Си умер в Сент-Луисе.
 Сэндвич с беконом родом из Великобритании и является разновидностью сэндвича БиЭлТи и клубного сэндвича. Кетчуп может быть ингредиентом сэндвича с беконом.
 Аэропорт Барахас находится в Алькобендасе и имеет длину взлетно-посадочной полосы 3500.
 Памятник 11-му пехотному полку Миссисипи был установлен в 2000 году и относится к историческим зданиям. Он расположен в Геттисберге, округ Адамс, штат Пенсильвания, США. К северу от округа Адамс находится округ Камберленд, а к юго-востоку - округ Кэрролл, штат Мэриленд.
 Олдерни обслуживается аэропортом Олдерни.
 Пирожные Барни можно найти во Франции, где говорят на французском языке, а лидер - Жерар Ларше. Пирожные Барни были созданы компанией Mondelēz International, которая была основана в Чикаго.
 Премьер-министр Артур Таир оглы Расизаде является лидером Азербайджана, где находится Мемориал памяти турецких солдат в Баку. Столица - Баку.
 ФК Файлд (Англия) (сокращенно ФК Файлд) играла в 2014 году и насчитывает 3180 членов.
 Батагор - это разновидность блюда шумаи.
 1097 Виция имеет массу 9,8 килограммов, орбитальный период 135589000,0 и ее эпоха была 13 января 2016 года. Ее перицентр составляет 27914200000.
 Бананамен впервые вышел в эфир на STV 3 октября 1983 года и в нём играла Джилл Шиллинг. Он был создан Стивом Брайтом.
 Аэропорт Атлантик-Сити имеет идентификатор местоположения ИКАО - KACY и расположен в поселке Эгг Харбор, округ Атлантик, Нью-Джерси, Соединенные Штаты Америки.
 Соус Аррабиата можно найти в Италии, столицей которой является Рим.
 Аэропорт Схипхол находится на высоте -3.3528 с уровня моря, а 1-я взлетно-посадочная полоса сделана из асфальта.
 Мадрид находится в Испании.
 Асам педас (также известное как Асам паде) – это блюдо из рыбы, приготовленной в кислом и остром соусе, его можно найти в Суматре и Малайском полуострове.
 Диагонал-стрит 11 расположена в ЮАР, где цветные - это этническая группа.
 Международный аэропорт Атлантик-Сити расположен в поселке Эгг Харбор, штат Нью-Джерси, США. Поселок Эгг Харбор, Нью-Джерси, - часть округа Атлантик, Нью-Джерси.
 Международный аэропорт Атлантик Сити эксплуатируется портовым управлением Нью-Йорка и Нью-Джерси и имеет длину взлетно-посадочной полосы 3048,0.
 Площадка Губбио расположена в Италии, чья столица - Рим. Лидер итальянского народа - Серджо Маттарелла, а официальный язык - итальянский.
 Плак мертвеца - это каменный памятник, посвященный Этельвальду, альдерману из Восточной Англии.
 Аэропорт Агра расположен в штате Уттар-Прадеш, который является частью области Ауд.
 14R/32L - название взлетно-посадочной полосы аэропорта Барахас.
 Общественные бани Ашера Леви находятся в Нью-Йорке в США. Как Манхэттен (под руководством Гейл Брюэр), так и Нью-Йорк (часть которого - Нью-Йорк) находятся в Нью-Йорке.
 Здание Колмор-роу 103 было спроектировано архитектором Джоном Мадином, который родился в Бирмингеме. Почтовый индекс Бирмингема - B, а руководящим органом является Бирмингемский городской совет вместе с лейбористом Джоном Клэнси.
 Аэропорт «Лахор» находится под руководством Управления гражданской авиации Пакистана, базирующегося в международном аэропорту Джинна.
 Базз Олдрин родился 20 января 1930 года в Глен-Ридже, штат Нью-Джерси. Он окончил в 1963 году Массачусетский технологический институт со степенью доктора технических наук и был выбран НАСА в 1963 году в качестве пилота истребителя и члена экипажа Аполлон-11.
 Тони Тан - лидер Сингапура, откуда родом куэтяу с говядиной.
 Эпоха 1097 Виции - 31 декабря 2006 года.
 Элефтериос Венизелос обслуживает город Афины в Греции. Лидерами Греции являются Алексис Ципрас и Никос Вуцис. Здесь говорят на греческом языке.
 Серджо Маттарелла — лидер в Италии, откуда родом Аррабиата.
 Алан Шепард родился 18 ноября 1923 года в Нью-Гэмпшире. В 1957 году он окончил NWC со степенью магистра гуманитарных наук и стал летчиком-испытателем. Позже он умер в Калифорнии.
 Асам педас – это блюдо из рыбы, приготовленной в кислом и остром соусе, оно встречается в районе Малайзии и Суматры.
 Аррабиату можно найти в Италии, где столица - Рим, а лидеры - Пьетро Грассо и Серджо Маттарелла.
 Делавэр-авеню 250 расположено в США, в стране, лидером которой является президент Джон Робертс. Американцы азиатского происхождения - одна из этнических групп там, а разговорный язык - английский.
 Персонаж комиксов Болт, чье альтернативное имя Ларри Болат, был создан Эрни Колоном и Дэном Мишки.
 Франк Де Бур играл за Барахас.
 Маргрете II - королева Дании, где говорят на фарерском языке. Страна является местом расположения аэропорта Орхус в Тирструпе, части региона Центральная Ютландия.
 Университет 1 декабря 1918 находится в Румынии. Столица страны - Бухарест, а лидер - Клаус Йоханнис. Этнически страна является в основном германской.
 Площадка Агремиасан Спортива Арапиракенсе (Бразилия) - это Муниципальный стадион Коараси да Мата Фонсека, который находится в Бразилии.
 Уильям Андерс вышел в отставку 1 августа 1969 года. Он был членом экипажа Аполлон-8 вместе с командиром Фрэнком Борманом и резервным пилотом Баззом Олдрином.
 Вермишель – ингредиент Баксо, который является блюдом из Индонезии.
 Расположенный в городе Иколу-э-Бенгу и обслуживающий Луанду, международный аэропорт Анголы находится на высоте 159 метров над уровнем моря. Он имеет взлетно-посадочную полосу под названием 05L/23R и длиной 3800.
 Футбольный клуб Акрон (США) насчитывает 3000 членов и играет в Лиге развития, где предыдущими чемпионами были КВ Юнайтед.
 Pacific Grove, штат Калифорния - часть штата Калифорния.
 Хлеб – ингредиент Ахобланко (также известного как Ахо Бланко), который родом из Испании.
 Аэропорт Лахор расположен в Пакистане, где лидером является Анвар Захир Джамали.
 Технологический институт Ачарья в Бангалоре, Индия имеет 700 аспирантов. Кампус расположен в Солдеванахалли, Ачарья Д-р Сарвапалли Радхакришнан Роуд, Хессаргхатта Мейн Роуд, Бангалор -- 560090.
 Алан Би Миллер Холл, построенный к 30 марта 2007 года, принадлежит Колледжу Вильгельма и Марии и находится в Виргинии.
 Ливорно, Италия - это местоположение площадки ФК Ливорно, который насчитывает 19238 членов и имеет полное название ФК Ливорно.
 (107) Камилла была обнаружена И. Уэллсом и имеет дату эпохи 31 декабря 2006 года. Перицентр - 479343000,0 и апоцентр - 560937000,0 километров.
 Джон Буссема получил премию Айснера.
 (66391) 1999 KW4 имеет эпоху 14 июля 2004 года и период вращения 9953.28.
 Базз Олдрин родился 20 января 1930 года в Глен-Ридже, штат Нью-Джерси. В 1963 году окончил Массачусетский технологический институт со степенью доктора технических наук. Затем он стал членом экипажа Аполлона-11, которым управляла НАСА с Уильямом Андерсом в качестве его резервного пилота.
 Англичанин Норман Роберт Погсон - гражданин Англии.
 Батат есть в филиппинском блюде, супе Бинигнит, как и банан.
 Университет 1 декабря 1918 находится в городе Алба-Юлия, Румыния. Столица страны - Бухарест, а имя лидера - Клаус Йоханнис.
 Хорхе Умберто Родригес был менеджером Исидро Метапана и является членом Далласа.
 Строительство Делавэр-авеню 250 началось в январе 2014 года и она имеет постмодернистский стиль архитектуры. Здание имеет 12 этажей и общую площадь 30843,8 (кв. м).
 Аурон был создан американцем Карлом Кеселем и Уолтом Симонсоном.
 Аэропорт Агра имеет идентификатор местоположения ИКАО VIAG и расположен в Ауде, Уттар-Прадеш, Бунделкханд. Уттар-Прадеш возглавляет Рам Найк.
 Игороты - часть одной из этнических групп на Филиппинах, откуда родом суп Бинигнит.
 Соединенные Штаты Америки - родина Беконного взрыва, его основные ингредиенты - колбаса и бекон.
 Базз Олдрин родился в Глен-Ридже, штат Нью-Джерси, был пилотом истребителя и был выбран НАСА в 1963 году. Он был членом экипажа Аполлон-11.
 (107) Камилла имеет абсолютную величину 7,08.
 Основные ингредиенты Запеченной Аляски - меренга, мороженое, бисквит или рождественский пудинг. Блюдо пришло из США и пользуется популярностью в Париже, Нью-Йорке и Гонконге.
 Адрес Амдавад ни Гуфа - кампус Lalbhai Dalpatbhai, вблизи Университета CEPT , напротив Университета Гуджарата, Юниверсити-роуд, Гуджарат, Ахмадабад, Индия.
 Таро – ингредиент супа Бинигнит.
 Полное название ФК Кьево (Верона), насчитывающего 39371 участника, - Футбольный клуб Кьево (Верона). Они играют в Вероне, Италия, и играли в Чемпионате Италии по футболу 2014/2015.
 Домашняя площадка ФК Кьево (Верона) - стадион Маркантонио Бентегоди, и они играют в Чемпионате Италии по футболу.
 Пирожные Барни можно подавать в размере 30,0 граммов.
 Аэропорт имени Сапармурата Туркменбаши эксплуатируется Туркменскими авиалиниями. Он расположен на высоте 211 метров над уровнем моря и имеет взлетно-посадочную полосу длиной 2989,0 метра.
 Университет 1 декабря 1918 находится в Румынии. Лидером страны является Клаус Йоханнис и одна из ее этнических групп - немцы Румынии.
 Аэропорт Барахас находится в Сан-Себастьян-де-лос-Рейес, Мадрид.
 Паблик-сквер 200 имеет 45 этажей и находится в Кливленде.
 Памятник 11-й пехоте Миссисипи был создан в 2000 году.
 Батагор встречается в Индонезии, оно является разновидностью блюда сиомай/шумаи и включает в себя Шиитаке.
 Военно-воздушные силы США участвовали в боях при вторжении США в Панаму и эксплуатируют авиабазу Аль Асад.
 Сильвано Ауреолес Конехо - лидер в Мексике, откуда, из региона Гвадалахара, происходит еда Бионико. Так же, как и мед, Бионико подается в качестве десерта.
 Десерт Бейквелл (или тарт) включает в себя конфитюр среди ингредиентов. Он происходит из Дербишир-Дейлс, Дербишир.
 Аэропорт округа Эндрюс расположен на высоте 973 метра над уровнем моря и находится в Техасе. Он обслуживает Андрус в Техасе и имеет взлетно-посадочную полосу 11/29 длиной 896.
 Авиабаза Аль Асад эксплуатируется Военно-воздушными силами США. ВВС США воевали при вторжении США на Гренаду и вторжении в Панаму. Они имеют на вооружении боевые самолеты Lockheed AC-130 и транспортный самолет Boeing C-17 Globemaster III.
 Йенс Хертель был менеджером Магдебурга. Он играл за Бабельсберг 03, а также за Унион.
 Бхаджи родом из Индии, где жителей называют индийцами.
 Аэропорт имени Сапармурата Туркменбаши в Ашхабаде эксплуатируется Туркменскими авиалиниями. Длина взлетно-посадочной полосы составляет 2989,0 метров над уровнем моря и имеет название 12R/30L.
 Арроз негре происходит из испанской Валенсии и включает в себя такие ингредиенты как белый рис, каракатица или кальмар, чернила головоногих моллюсков и перцы Кубанелле.
 Пьетро Каноника - автор памятника Ататюрку в Измире.
 Небесное тело, известное как 117491) Туркмения, имеет температуру 170 Кельвинов.
 ФК Димитра Эфксейнуполи играл в сезоне 2014 года.
 Бионико - это еда из Мексики, где говорят на испанском языке, а лидер - Сильвано Ауреолес Конехо. Его подают в качестве десерта, иногда может включать творог.
 Технологический институт Ачарья в Мумбаи является филиалом Технологического университета Висвесварайя в Белгауме. Он получил статус Technical Campus от Всеиндийского совета по техническому образованию.
 Эдвин Ю. Олдрин-младший был известен как Базз Олдрин, который в 1963 году окончил Массачусетский технологический институт. Он был членом экипажа Аполлона-11.
 Массимо Драго управляет ФК Чезена и играл за ФК Ликата (Италия) в 1925 году.
 Алан Шепард умер в Калифорнии.
 Аэропорт округа Эндрюс обслуживает город Андрус, штат Техас.
 Госпиталь Ампара имеет 476 коек и находится в округе Ампара, Шри-Ланка.
 Амстердамский футбольный клуб Аякс (любители) (сокращенно ФК Аякс (любители)) играл в сезоне 2014 года и насчитывает 5000 членов.
 Ливорно имеет 19238 членов.
 Международный аэропорт Антверпен обслуживает город Антверпен. Антверпен - популярное туристическое направление в Бельгии, где говорят на немецком языке. Лидерами Бельгии являются Шарль Мишель и Филипп.
 Бандеха паиса - это традиционное колумбийское блюдо, содержащее хогао, из региона Пайса.
 Пирожные Барни можно найти во Франции, где два лидера - Жерар Ларше и Клод Бартолон.
 Беконный взрыв родом из США, где Барак Обама - лидер, а белые американцы - этническая группа.
 Бул. Север Ласаль 300 находится в Чикаго, который возглавляет Рам Эмануэль. Он имеет 60 этажей и входит в состав округа Ду-Пейдж, штат Иллинойс, США.
 (107) Камилла была обнаружена И. Уэллсом и имеет дату эпохи 31 декабря 2006 года. Перицентр имеет длину 479343000,0 км.
 Хюсейн Бютюнер и Хилми Гюнер спроектировали Мемориал памяти турецких солдат в Баку, Азербайджане, лидером которого является Артур Таир оглы Расизаде.
 Бачой едят на Филиппинах, где говорят на Арабском языке, а игороты - этническая группа.
 Уильям Андерс родился в Британском Гонконге 17 октября 1933 года. Он был пилотом истребителя и был выбран НАСА в 1963 году. Он провел в общей сложности 882 минуты в космосе в качестве члена экипажа на Аполлоне-8. Он вышел в отставку 1 сентября 1969 года.
 Эллиот Си, отобранный НАСА в 1962 году, умер в Сент-Луисе 28 февраля 1966 года.
 (1099) Фигнерия имеет эпоху 31 декабря 2006 года, а перицентр - 349206000000,0.
 Сананак-Лейк находится в Нью-Йорке.
 (101) Елена была обнаружена 15 августа 1868 года канадцем Джеймсом Крейгом Уотсоном. Его альма-матер была Мичиганский университет, и он умер в Мадисоне.
 Гринвилл, штат Висконсин находится в США.
 Аэропорт Лахор расположен в Пенджабе, Пакистан, и находится под руководством Управления гражданской авиации Пакистана. Аэропорт обслуживает город Лахор и имеет взлетно-посадочную полосу 18R/36L длиной 2900,0.
 Банановый лист является ингредиентом арем-арем, который родом из Индонезии.
 Массимо Драго управляет ФК Чезена и играет за ФК Ликата (Италия).
 Военно-воздушные силы США эксплуатируют авиабазу Аль Асад, расположенную в провинции Аль Анбар, Ирак. Её идентификатор локации ИКАО - ORAA. Взлетно-посадочная полоса авиабазы - 08/26 длиной 3992,88.
 Базз Олдрин был американцем, родившимся в Глен-Ридже, Нью-Джерси. Он служил пилотом истребителя и являлся членом экипажа НАСА Аполлон-11.
 Сэндвич БиЭлТи - вариант клубного сэндвича и сэндвича с беконом.
 Колмор-роу 103 был спроектирован родившимся в Бирмингеме архитектором Джоном Мадином, который возглавляет Лейбористскую партию (Великобритания). Почтовый индекс города - буква B.
 Серджо Маттарелла — лидер в Италии, где столица - Рим, а соус Аматричана – традиционное блюдо.
 Норман Роберт Погсон родился в Ноттингеме и умер в Ченнаи. Он обнаружил (107) Камиллу, у которой перицентр составляет 479343000,0 километров.
 Лучано Спаллетти ранее был связан с ФК Удинезе и был менеджером ФК Рома.
 Сметана – ингредиент, используемый при приготовлении бионико - мексиканского десерта.
 Бул. Север Ласаль 300 находится в Чикаго, штат Иллинойс (столица - Спрингфилд) Соединённых Штатах Америки. Лидером города является Рам Эмануэль.
 1089 Тама имеет скорость убегания 0,0068 километров в секунду, орбитальный период 1202,846 дня и апоцентр 373513000,0 километров. Эпоха - 26 ноября 2005 года.
 Региональный аэропорт Абилин имеет длину взлетно-посадочной полосы 1121,0 и обслуживает город Абилин, Техас, Соединённые Штаты Америки.
 Аристотелес Сандовал - лидер Халиско.
 Школа бизнеса и социальных наук в Орхусском университете входит в Ассоциацию университетов Европы, штаб-квартира которой находится в Брюсселе.
 1089 Тама имеет эпоху 26 ноября 2005 года и ранее была известна как A894 VA; A904 VD. Она имеет орбитальный период 1202,846 дня.
 Эллиот Си родился 23 июля 1927 года в Далласе. Он учился в Техасском университете в Остине и умер в Сент-Луисе.
 Отель Белла Скай в Копенгагене имеет 814 номеров.
 (410777) 2009 FD имеет абсолютную звездную величину 22.1.
 Аэропорт Барахас находится в Сан-Себастьян-де-лос-Рейес.
 Мемориал турецких мучеников в Баку, Азербайджане, известный на местном уровне как Türk Şehitleri Anıtı, был разработан Хусейном Бутунером и Хилми Гунером.
 Миндаль – ингредиент Ахобланко, который родом из Андалусии.
 Портовое управление Нью-Йорка и Нью-Джерси имеет свою штаб-квартиру в международном торговом центре.
 Вариант пудинга Бейквелл - тарт Бейквелл, в котором используется песочное тесто.
 Лимерик - часть Манстера.
 Базз Олдрин родился 20 января 1930 года. Он был членом экипажа Аполлон-11, управляемого НАСА, где Уильям Андерс был резервным пилотом. Сейчас он в отставке.
 Эпоха 1101 Клематиса - 31 декабря 2006 года. Он имеет скорость убегания 0,02 километров в секунду, орбитальный период 183309000,0 и апоцентр 520906000,0 километров.
 Каракатицы - это основной ингредиент черной паэльи родом из региона Валенсия в Испании.
 ФК Ливорно, известный под полным названием Футбольный клуб Ливорно, имеет 19238 членов и был в Серии B в 2014 году.
 Губбио 1910 насчитывает 5300 членов.
 Нарендра Моди и Т.С. Тхакур - лидеры в Индии, где Амдавад ни Гуфа находится в Гуджарате.
 Гуанчиале является ингредиентом традиционного итальянского соуса Аматричана, который родом из региона Лацио.
 Правительство Аддис-Абебы является действующим арендатором Ратуши Аддис-Абебы, которая имеет высоту 42 метра.
 Персонаж комиксов Блокбастер, чье альтернативное имя Роланд Десмонд, был создан Томом Лайлом и Роджером Стерном.
 Массимо Драго играет за Пескара.
 Скотт Адсит снялся в фильме Город героев, распространяемом Walt Disney Studios Motion Pictures, и впервые вышел в фильм Город героев.
 Авиабаза Аль Такаддум находится на высоте 84 метров над уровнем моря.
 Здание Колмор-роу 103 было спроектировано архитектором Джоном Мадином, который родился в Бирмингеме, у которого есть почтовый индекс B, а лидер - лейборист Джон Клэнси.
 Паблик-сквер 200 находится в Кливленде, который входит в состав округа Кайахога, Огайо, а лидер - Фрэнк Джексон.
 (107) Камилла была обнаружена Норманом Робертом Погсоном, который родился в Ноттингеме.
 ФК Димитра Эфксейнуполи играл в греческой лиге 2014-15 A EPSTH.
 Памятник 14-му добровольческому пехотному полку Нью-Джерси находится на Национальном поле битвы в Монокаси во Фредерике, штат Мэриленд, США. Памятник был установлен 11 июля 1907 года и относится к категории исторических районов США.
 Площадка АЕК - Олимпийский стадион (Афины), который расположен в Амарусионе. Клубом руководит Густаво Пойет, который играл за Челси и Реал Сарагоса.
 Международный аэропорт Атлантик Сити расположен в поселке Эгг Харбор, штат Нью-Джерси, Соединенные Штаты Америки, и имеет взлетно-посадочную полосу под названием 4/22.
 Базз Олдрин был членом экипажа Аполлона-11.
 Аям пеньет - блюдо из Сингапура, возглавляемой Якобом Халимой. Это блюдо также есть в Яве, где банюмасанцы - одна из этнических групп.
 Запеченная Аляска - это блюдо из десерта.
 Адэр Манор находится в Адэре, графство Лимерик, Манстер. Совет города и графства управляет Лимериком.
 Эдвин Ю. Олдрин-младший, иначе известный как Базз Олдрин, был американцем, родившимся в Глен-Ридже, штат Нью-Джерси. Он окончил Массачусетский технологический институт со степенью доктора технических наук в 1963 году и служил пилотом истребителя и членом экипажа Аполлона-11. Сейчас он в отставке.
 Делавэр-авеню 250 выполнено в постмодернистском стиле.
 Асам педас - это блюдо из Суматры и Малайзии. Малайзия является родиной малайцев и малайцев и малайцев в Малайзии. Куала-Лумпур - столица Малайзии. Малайзия также является родиной малайцев и малайцев.
 Эллиот Си родился в Далласе и окончил Техасский университет в Остине. Он умер в Сент-Луисе 28 февраля 1966 года.
 Хорхе Умберто Родригес играет за Исидро Метапан.
 Международный аэропорт Анголы обслуживает Луанду.
 Авиабаза Аль-Асад эксплуатируется военно-воздушными силы США, которые участвовали в операции «Несокрушимая свобода» и во вторжении США на Гренаду.
 Чикаго входит в состав округа Ду-Пейдж, штат Иллинойс.
 Бандеха паиса - это часть колумбийской кухни.
 (107) Камилла была обнаружена Норманом Робертом Погсоном и имеет эпоху 31 декабря 2006 года.
 Уильям Андерс родился в британском Гонконге и вышел в отставку 1 сентября 1969 года. Он был членом экипажа Аполлон-8 вместе с резервным пилотом Баззом Олдрином и Фрэнком Борманом.
 Куэтяу с говядиной - блюдо из Сингапура, где президент Якоб Халима.
 Технологический институт Ачарья связан с Технологическим университетом Висвесварайя в Бельгии и получил статус Technical Campus от Всеиндийского совета по техническому образованию в Мумбаи. Одним из видов спорта, предлагаемых в Институте, является теннис с Международной федерацией тенниса.
 Адэр Манор находится в графстве Лимерик, Манстер.
 Гордон Марсден является лидером Блэкпула, где находится площадка ФК Блэкпул. Клубом управляет Стюарт Паркер, который представлял ФК Мехелен, а также ФК Честерфилд.
 1097 Виция имеет скорость убегания 0,0112 километров в секунду, температуру 171,0 Кельвинов и апоцентр 511592000,0 километров.
 Ахобланко содержит воду и родом из Андалусии в Испании.
 Беконный взрыв родом из США, где Барак Обама была некогда лидером. Американцы азиатского происхождения - одна из этнических групп там, а столица страны - Вашингтон.
 Шиитаке - ингредиент шумаи, которое является вариантом батагора.
 Итальянец Мишель Марколини играет за ФК Бари и является частью ФК Торино. В настоящее время он тренирует ФК Лумеццане.
 Адишам Холл находится в Хапутале.
 Язык Индонезии - индонезийский.
 Запеченная Аляска происходит из Франции и также подается в Гонконге. Лидером Гонконга является Кэрри Лам, а разговорный язык - французский.
 ФК Карабах является чемпионом Азербайджанской футбольной Премьер-лиги. Также играть в этой лиге будет ФК АЗАЛ, который имеетрена в Азербайджане и насчитывает 3500 членов.
 Академия архитектуры Мендризио находится в Тичино, Швейцария. Она была создана в 1996 году и насчитывает 600 студентов. Лидером Швейцарии является федеральный канцлер Йоханн Шнайдер-Амманн.
 Бхаджи родом из региона Карнатака. Ингредиенты в Бхаджи включают в себя нутовую муку и овощи.
 Поселок Эгг Харбор, Нью-Джерси, США - это родина международного аэропорта Атлантик Сити, который имеет взлетно-посадочную полосу длиной 3048 метров.
 Энрике Пенья Ньето – лидер Мексики, где Бионико - одно из местных блюд.
 (103) Гера была обнаружена Джеймсом Крейгом Уотсоном, чьей альма-матер был Мичиганский университет. Он умер от перитонита в Мадисоне.
 ФК Аякс (любители) насчитывает 5000 членов.
 Бо Биббовски, иначе известный как Биббо, был создан Марвом Вольфманом и Джерри Ордвеем.
 Фенчёрч-стрит 20 находится в Лондоне, который возглавляет Европейский парламент.
 Джон ван ден Бром был менеджером ФК АЗ, а теперь играет за ФК Витесс и ФК Де Графсхап.
 (109) Фелица имеет перицентр 283326000000,0.
 Госпиталь Ампара находится в Шри-Ланке.
 На северо-востоке от Кералы находится Маэ.
 Уильям Андерс, родившийся в Британском Гонконге, был членом экипажа Аполлон-8.
 Лидер Азербайджана называется премьер-министра Азербайджана.
 Аэропорт Ардмор в Новой Зеландии находится на высоте 34 метра над уровнем моря и имеет 3-ю взлетно-посадочную полосу из злаков. Название взлетно-посадочной полосы - 03L/21R и она имеет длину 1411,0.
 Томаты - это ингредиент в БиЭлТи.
 Авиабаза Аль-Асад эксплуатируется военно-воздушными силы США, которые ранее воевали в Корейской войне и участвовали в боях при вторжении США на Гренаду.
 Технологический институт Ачарья в Бангалоре, Индия связан с Технологическим университетом Висвесварайя и имеет 700 аспирантов. Его президентом является Б. М. Редди.
 Куэтяу с говядиной встречается в Индонезии и Сингапуре. Основные ингредиенты куэтяу с говядиной это говяжья вырезка, пальмовый сахар, нарезанная тонкими ломтиками черная фасоль, чеснок, темный соевый соус, имбирь, устричный соус, соевый соус, перец чили и кунжутное масло.
 Адрес Амдавад ни Гуфа - кампус Lalbhai Dalpatbhai, возле университета CEPT, напротив Университета Гуджарата.
 Беконный взрыв родом из США, где Джон Гловер Робертс - лидер, а афроамериканцы - этническая группа.
 Густаво Пойет играет за АЕК.
 Лайв Нэйшн Энтертейнмент расположен в штате Калифорния.
 Алан Шепард родился в Нью-Гэмпшире и умер в Калифорнии. Он был летчиком-испытателем, который окончил NWC со степенью магистра гуманитарных наук в 1957 году.
 Площадка ФК Аякс (любители) - это Спортпарк Де Тоекомст, арендатором которого является Йонг Аякс.
 (101) Елена имеет орбитальный период 1516.6700000000003 (дня).
 Школа бизнеса Мэйсон в Соединённых Штатах Америки - нынешний арендатор Алан Би Миллер Холла в Виргинии, который был спроектирован Робертом Стерном.
 Эллиот Си окончил Техасский университет в Остине, который связан с системой Техасского университета и умер в Сент-Луисе, в Королевстве Франция.
 Мемориал памяти турецких солдат в Баку, Азербайджане, посвящен солдатам Османской армии, погибшим в битве за Баку.
 Баймакс - персонаж фильма Город героев, в котором снялась Джеми Чон. Создателем этого персонажа является американец Дункан Руло.
 Военно-воздушные силы США - эксплуатирующая организация авиабазы Аль Асад, которая находится в Ираке и имеет длину взлетно-посадочной полосы 3078,48.
 Здание по адресу Колмор-роу 103 в Бирмингеме, завершенное в 1976 году, имеет 23 этажа и началось в 1973 году.
 Академия архитектуры Мендризио насчитывает 100 научных сотрудников.
 Латинское название Университета 1 декабря 1918 в Румынии - Universitas Apulensis. Покровителем страны является Андрей Первозванный.
 Аэропорт Ардмор (Новая Зеландия) эксплуатируется управлением гражданской авиации Новой Зеландии и находится на высоте 34 метра над уровнем моря. Тип поверхности его 3-ей взлетно-посадочной полосы - злаки. Взлетно-посадочная полоса 03R/21L имеет длину 1411,0.
 Общественные бани Ашера Леви, построенные в 1904 году, расположены на Авеню А, Манхэттен. Они были добавлены в Национальный регистр исторических мест 23 апреля 1980 года.
 Лайв Нэйшн Энтертейнмент владеет 3Arena в Дублине, Республика Ирландия.
 Олдерни обслуживается аэропортом Олдерни, где 1-я взлетно-посадочная полоса сделана из злаков и имеет длину 733,0.
 ФК Исидро Метапан играет на стадионе Хорхе Калеро Суарес и имеет 10000 членов.
 Мемориал памяти турецких солдат в Баку, выполненный из красного гранита и белого мрамора, посвящен солдатам Османской армии, погибшим в битве за Баку.
 Базз Олдрин, гражданин США, был выбран НАСА в 1963 году и окончил Массачусетский технологический институт доктором технических наук в 1963 году.
 Алан Би Миллер Холл был завершен 1 июня 2009 года в Виргинии. Нынешние арендаторы - это базирующаяся в США Школа бизнеса Мэйсон.
 Алан Шепард родился в Нью-Гэмпшире и служил летчиком-испытателем. Он умер в Калифорнии.
 Арроз негре происходит из региона Каталония в Испании. Основные ингредиенты - это белый рис, каракатица или кальмар, чернила головоногих моллюсков и Кубанские перцы.
 Британец Норман Роберт Погсон, первооткрыватель (107) Камиллы, родился в Ноттингеме.
 Адрес Амдавад ни Гуфа - кампус Lalbhai Dalpatbhai, возле университета CEPT, напротив Университета Гуджарата, Юниверсити-роуд, Гуджарат.
 Средняя скорость (1036) Ганимеда - 16,09 км/с.
 Уильям Андерс был резервным пилотом Аполлона-11.
 Базз Олдрин - гражданин США, который родился в Глен-Ридже, штат Нью-Джерси. В 1963 году окончил Массачусетский технологический институт со степенью доктора технических наук. Затем он стал членом экипажа Аполлона-11, где Уильям Андерс был резервным пилотом. Базз Олдрин сейчас в отставке.
 Беконный взрыв происходит из Соединённых Штатов Америки, где столица - Вашингтон, а лидер - Барак Обама. Белые американцы - одна из этнических групп этой страны, а разговорный язык - английский.
 Адишам Холл был построен в период с 1927 по 1931 год в стиле архитектуры Tudor Revival и находится в Шри-Ланке.
 (110) Лидия имеет эпоху 31 декабря 2006 года.
 Пудинг Бейквелл или вариант тарт Бейквелл из Дербишир-Дейлс, Дербишир, включает в себя песочное тесто.
 (101) Елена имеет скорость убегания 0,0348 километров в секунду, массу 3,0 килограмма и апоцентр 441092000,0 километров.
 (103) Гера была обнаружена 27 августа 2011 года канадцем Джеймсом Крейгом Уотсоном, который умер в Мадисоне.
 3Arena принадлежит Лайв Нэйшн Энтертейнмент и находится в Дублине, Ирландия, где лорд-мэр - Криона Ни Далай.
 (103) Гера была обнаружена Джеймсом Крейгом Уотсоном, который умер от перитонита.
 Куэтяу с говядиной - блюдо, которое пользуется популярностью в Сингапуре и Индонезии. Основные ингредиенты в куэтяу с говядиной - кувай тяу, говяжья вырезка, пальмовый сахар, нарезанная тонкими ломтиками сушеная черная фасоль, темный соевый соус, имбирь, устричный соус, соевый соус, перец чили и кунжутное масло.
 Авиабаза Аль Асад эксплуатируется Военно-воздушными силами США, использующими штурмовики Lockheed AC-130 Hercules. ВВС США воевали при вторжении США на Гренаду и операции Несокрушимая свобода.
 Пирожное подается в качестве десерта, как и бионико.
 Англичанин Норман Роберт Погсон родился в Ноттингеме и умер в Ченнаи. Он обнаружил (107) Камиллу 17 ноября 1968 года.
 Эпоха (19255) 1994 VK8 - 31 декабря 2006 года. Он имеет орбитальный период 8788850000,0, перицентр 6155910000000,0 и апоцентр 6603633000,0 километров.
 Итальянец Мишель Марколини играет за ФК Кьево (Верона) и является частью ФК Торино. В настоящее время он тренирует ФК Лумеццане.
 Базз Олдрин был отобран НАСА в 1963 году.
 1097 Виция имеет скорость убегания 0,0112 километров в секунду, орбитальный период 135589000,0 и ее эпоха была 13 января 2016 года. Ее масса составляет 9,8 килограммов и она имеет апоцентр 511592000,0 километров.
 Аэропорт округа Эндрюс находится в Техасе и на высоте 973 метра над уровнем моря.
